{
  "ABOUT_US": {
    "title": "INFINITY LUXURY PERU",
    "subtitle": "ABOUT US",
    "chat": "💬",
    "section": {
      "heading": "Travel <span class='text-yellow-500 italic font-serif'>Book</span>",
      "paragraph": "At Travel Book, we turn your travel dreams into reality. We specialize in creating personalized luxury experiences that reflect your emotions and desires. From the majestic Andes to the eternal wonder of Machu Picchu, we design unique itineraries that capture the essence of Peru’s culture, history, and natural beauty. What makes us different? It's not just our attention to detail or our carefully curated itineraries. It's the passion and dedication we put into every adventure. Our team of experts is available 24/7 to ensure that every moment of your journey is perfect and unforgettable. Whether exploring Cusco with expert guides or enjoying the elegance of boutique hotels and private transportation, we prioritize your comfort, safety, and connection with Peru's rich heritage."
    }
  },
  "BLOG": {

  },
  "CONTACT_US": {

  },
  "HOME": {

  },
  "PACKAGES": {
    "brand": "TRAVEL BOOK PERU",
    "title": "PACKAGES"
  },
  "DELUXE": {
    "brand": "TRAVEL BOOK PERU",
    "title": "DELUXE",
    "packages": [
      {
        "id": "1",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "3 dias",
        "title": "CUSCO BASICO 03 DÍAS / 02 NOCHES",
        "from": "DESDE",
        "price": "$USD 336"
      },
      {
        "id": "2",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "4 dias",
        "title": "CUSCO COLORIDO 04 DÍAS - 03 NOCHES",
        "from": "DESDE",
        "price": "$USD 398"
      }
    ]
  },
  "SUPER_DEALS": {
    "brand": "TRAVEL BOOK PERU",
    "title": "SUPER DEALS",
    "packages": [
      {
        "id": "1",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "3 dias",
        "title": "CUSCO BASICO 03 DÍAS / 02 NOCHES",
        "from": "DESDE",
        "price": "$USD 336"
      },
      {
        "id": "2",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "4 dias",
        "title": "CUSCO COLORIDO 04 DÍAS - 03 NOCHES",
        "from": "DESDE",
        "price": "$USD 398"
      }
    ]
  },
  "COMFORT": {
    "brand": "TRAVEL BOOK PERU",
    "title": "COMFORT",
    "packages": [
      {
        "id": "1",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "3 dias",
        "title": "CUSCO BASICO 03 DÍAS / 02 NOCHES",
        "from": "DESDE",
        "price": "$USD 336"
      },
      {
        "id": "2",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "4 dias",
        "title": "CUSCO COLORIDO 04 DÍAS - 03 NOCHES",
        "from": "DESDE",
        "price": "$USD 398"
      }
    ]
  },
  "TOURS": {
    "brand": "TRAVEL BOOK PERU",
    "title": "TOURS",
    "packages": [
      {
        "id": "1",
        "image": "assets/img/destinations/cusco/machu-picchu-huayna-picchu-peak.webp",
        "days": "3 days",
        "title": "Cusco Express",
        "from": "FROM",
        "price": "$USD 406.35"
      },
      {
        "id": "2",
        "image": "assets/img/destinations/cusco/machu-picchu-inca-ruins.webp",
        "days": "6 days",
        "title": "Essential Cusco & Machu Picchu",
        "from": "FROM",
        "price": "$USD 623.7"
      },
      {
        "id": "3",
        "image": "assets/img/destinations/cusco/machu-picchu-inca-view.webp",
        "days": "5 days",
        "title": "Must-See Cusco Tour",
        "from": "FROM",
        "price": "$USD 514.5"
      },
      {
        "id": "4",
        "image": "assets/img/destinations/cusco/seven-colors-mountain-peru.webp",
        "days": "6 days",
        "title": "Cusco and Rainbow Mountain",
        "from": "FROM",
        "price": "$USD 601.65"
      },
      {
        "id": "5",
        "image": "assets/img/destinations/cusco/lake-huamantay.webp",
        "days": "5 days",
        "title": "Charms of Cusco and Humantay Lagoon",
        "from": "FROM",
        "price": "$USD 529.2"
      },
      {
        "id": "6",
        "image": "assets/img/destinations/cusco/machu-picchu-overlook-view.webp",
        "days": "",
        "title": "Discover Cusco and the Oasis",
        "from": "FROM",
        "price": "$USD 0"
      },
      {
        "id": "7",
        "image": "assets/img/destinations/cusco/peru-weavers-llama.webp",
        "days": "7 days",
        "title": "Explore Peru: Andes and The Amazon",
        "from": "FROM",
        "price": "$USD 970.15"
      },
      {
        "id": "8",
        "image": "assets/img/destinations/puno/lake-titicaca-natural-landscape.webp",
        "days": "5 days",
        "title": "The Sacred Legacy of Cusco and Lake Titicaca",
        "from": "FROM",
        "price": "$USD 692.7"
      },
      {
        "id": "9",
        "image": "assets/img/destinations/arequipa/colca-canon.webp",
        "days": "8 days",
        "title": "Andean Journey: Cusco and Arequipa",
        "from": "FROM",
        "price": "$USD 740.25"
      },
      {
        "id": "10",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "1 dia",
        "title": "CUSCO  - SOLO SERVICIOS",
        "from": "DESDE",
        "price": "$USD 738"
      }
    ]
  },
  "TRASLADOS":{

  },
  "INFO_PACKAGE": {
    "TOURS": [
      {
        "id": "1",
        "title": "Cusco Express",
        "subtitle": "Discover the highlights of Cusco and Machu Picchu in 3 days",
        "description": "A compact and enriching tour through the imperial city of Cusco and the majestic Machu Picchu. Perfect for travelers with limited time who want to experience the Inca culture and history.",
        "whyChooseUs": [
          "Explore 4 important archaeological sites in Cusco",
          "Full-day guided tour of Machu Picchu with included lunch",
          "Professional bilingual guide in Spanish or English",
          "Includes all transfers, tickets, and accommodations",
          "Experience local culture with the Inka Tea Experience"
        ],
        "itinerary": [
          "Day 1: Arrival in Cusco – City Tour. Arrival in the imperial city of Cusco. Meet and greet at the airport, assistance, and transfer to your hotel. Time to rest and acclimatize to the altitude. At 2:00 PM, the tour begins at Qoricancha, the legendary Temple of the Sun and the main ceremonial site of the Inca Empire, alongside the Convent of Santo Domingo. Then, continue uphill to the impressive Sacsayhuamán archaeological complex. Visit Qenqo, an ancient ritual site, followed by Puca Pucara, the 'Red Fortress.' Enjoy the Inka Tea Experience at a local artisan center. Finally, visit Tambomachay, the Inca Water Temple. Return to hotel. Overnight in Cusco.",
          "Day 2: Full-Day Excursion to Machu Picchu (Breakfast and lunch included). Morning transfer to the train station. Board the train to Aguas Calientes, then bus to Machu Picchu. Guided tour of the sanctuary, exploring its history and architecture. After the 2-hour tour, lunch in Apu Inti restaurant. Return train to Ollantaytambo and transfer back to Cusco. Overnight in Cusco.",
          "Day 3: Cusco Departure (Breakfast included). Transfer to Velasco Astete Airport for your flight back home. End of services."
        ],
        "startDate": "2025-06-01",
        "endDate": "2025-12-31",
        "includes": [
          "Transfers in and out in Cusco",
          "02 nights of hotel accommodation in Cusco + 02 breakfasts",
          "City tour in Cusco + visit to 4 archaeological sites (including Qoricancha)",
          "Excursion to Machu Picchu",
          "Expedition train ticket to Machu Picchu",
          "Round-trip bus ticket to/from Machu Picchu",
          "Lunch in Machu Picchu (Apu Inti restaurant)",
          "All entrance tickets as per itinerary",
          "Shared group excursions",
          "Professional bilingual guide (Spanish or English)"
        ],
        "notIncluded": [
          "International and domestic airfare",
          "Early check-in and late check-out beyond the hotel’s standard schedule",
          "Travel insurance",
          "Meals not specified and tips",
          "Personal expenses (drinks, travel or medical insurance, laundry, etc.)",
          "Entrance fee to the Cathedral"
        ],
        "prices": {
          "per": "from",
          "ext": "406.35"
        },
        "optional": [
          "Upgrade to Vistadome Train: $80.00 USD net price"
        ],
        "politics": [
          "Prices are per person and expressed in US dollars.",
          "Child rate applies from ages 3 to 11.",
          "Rates are subject to change without prior notice.",
          "Rates do not apply on holidays or long weekends.",
          "Entry to the citadel is based on the selected circuit and is subject to availability, starting from 1:00 PM.",
          "A private guide service may be added.",
          "Entrance ticket prices are subject to change without prior notice."
        ],
        "images": [
          {
            "alt": "Panoramic view of Machu Picchu",
            "src": "assets/img/destinations/cusco/destinations-machu-picchu.webp",
            "width": 1200
          },
          {
            "alt": "Plaza de Armas in Cusco",
            "src": "assets/img/destinations/cusco/Inca-Trail-to-Machu-Picchu.webp",
            "width": 1200
          }
        ]
      },
      {
        "id": "2",
        "title": "Essential Peru (Lima & Cusco)",
        "subtitle": "Discover the highlights of Cusco, Machu Picchu, and Lima in one complete itinerary",
        "description": "A full experience tour covering the cultural richness of Cusco and its surroundings, the majestic Machu Picchu, and the modern and colonial charms of Lima. Includes guided visits, transfers, accommodation, and some meals.",
        "whyChooseUs": [
          "Professional bilingual guide specialized in Andean culture and history.",
          "Comprehensive itinerary covering Cusco, Sacred Valley, Machu Picchu, and Lima.",
          "Includes comfortable transfers and entrance tickets to all attractions.",
          "Balanced mix of guided tours and free time for personal exploration.",
          "Accommodation in selected hotels with breakfast included."
        ],
        "itinerary": [
          "Day 1: Cusco Arrival – City Tour & Nearby Ruins. Welcome with coca tea, visit colonial city and the four nearby ruins: Sacsayhuaman, Qenqo, Pucapucara, and Tambomachay. Overnight in Cusco.",
          "Day 2: Sacred Valley (Breakfast and lunch included). Visit Pisac artisan market and Sunday Quechua Mass, towns of Ccoya, Lamay, Calca, Urubamba; buffet lunch; afternoon visit to Ollantaytambo archaeological park and Chincheros village. Overnight in Cusco.",
          "Day 3: Cusco – Aguas Calientes (Breakfast and lunch included). Train trip to Machu Picchu town, hotel check-in, lunch, and afternoon free for optional hot springs. Overnight in Aguas Calientes.",
          "Day 4: Full day Machu Picchu (Breakfast included). Guided tour of Machu Picchu site including the Main Plaza, Temple of the Three Windows, Intihuatana (open 7am-10am), and viewpoint. Return train to Cusco. Overnight in Cusco.",
          "Day 5: Cusco – Lima (Breakfast included). Flight to Lima. Afternoon tour of Miraflores (Park of Love, Huaca Pucllana), San Isidro (El Olivar Park), and historic center including Plaza San Martín, Plaza Mayor, and San Francisco Convent with catacombs. Overnight in Lima.",
          "Day 6: Lima Departure (Breakfast included). Transfer to the airport for departure."
        ],
        "startDate": "2025-01-01",
        "endDate": "2025-12-31",
        "includes": [
          "Transfers in and out in Cusco and Lima",
          "3 nights accommodation in Cusco with breakfast",
          "1 night accommodation in Aguas Calientes with breakfast",
          "1 night accommodation in Lima with breakfast",
          "City tour of Cusco and nearby ruins (Qoricancha included)",
          "Sacred Valley tour with lunch",
          "Machu Picchu tour including train ticket (Expedition), bus rides, and lunch at Apu Inti",
          "Modern and colonial Lima city tour",
          "All entrance fees as per itinerary",
          "Professional bilingual guide (Spanish/English)",
          "Shared service tours"
        ],
        "notIncluded": [
          "International and domestic airfare",
          "Early check-in and late check-out fees",
          "Travel insurance",
          "Meals not mentioned and tips",
          "Personal expenses (drinks, medical insurance, laundry, etc.)",
          "Entrance to the Cathedral of Lima"
        ],
        "prices": {
          "per": "623.7",
          "ext": "Vistadome train upgrade: $80 USD (net price)"
        },
        "optional": [
          "Vistadome train upgrade: $80 USD (net price)"
        ],
        "politics": [
          "Prices valid only for Peruvian nationals and residents",
          "Rates do not apply during peak seasons or holidays",
          "Non-refundable no-show policy",
          "Complete passenger information required before service",
          "Prices valid until December 2025",
          "Health-related date changes allowed with at least 48 hours notice",
          "No refunds for cancellations or no-shows",
          "Andean Elite is not responsible for interruptions beyond our control",
          "Visa and vaccination procedures are passenger responsibility"
        ],
        "images": [
          {
            "alt": "Panoramic view of Machu Picchu",
            "src": "assets/img/destinations/cusco/destinations-machu-picchu.webp",
            "width": 1200
          },
          {
            "alt": "Plaza de Armas in Cusco",
            "src": "assets/img/destinations/cusco/Inca-Trail-to-Machu-Picchu.webp",
            "width": 1200
          }
        ]
      },
      {
        "id": "3",
        "title": "Unmissable Cusco Tour",
        "subtitle": "Explore Cusco, Sacred Valley and Machu Picchu in 5 days",
        "description": "An immersive tour through the historic city of Cusco, the breathtaking Sacred Valley, and the majestic Machu Picchu. Ideal for travelers who want a deep cultural experience with guided excursions.",
        "whyChooseUs": [
          "Comprehensive 5-day itinerary covering Cusco, Sacred Valley and Machu Picchu",
          "Guided visits to 4 major Inca ruins near Cusco",
          "Buffet lunch in Sacred Valley and lunch in Machu Picchu",
          "Professional bilingual guide in Spanish or English",
          "All transfers, train tickets, entrance fees, and accommodations included"
        ],
        "itinerary": [
          "Day 1: Arrival in Cusco – City Tour + Nearby Ruins. Reception upon arrival in Cusco, transfer to hotel with welcome coca tea. Afternoon city and archaeological tour visiting Sacsayhuamán, Qenqo, Pucapucara, and Tambomachay. Overnight in Cusco.",
          "Day 2: Sacred Valley Tour (Breakfast and lunch included). Full-day tour starting at 08:00 AM. Visit Pisac market and towns of Ccoya, Lamay, Calca, and Urubamba for buffet lunch. Afternoon guided visit to Ollantaytambo and return via Chinchero. Overnight in Cusco.",
          "Day 3: Cusco - Aguas Calientes (Breakfast and lunch included). Transfer to train station for scenic 3.5-hour ride to Aguas Calientes. Arrival and transfer to hotel, lunch included. Afternoon at leisure, optional visit to hot springs. Overnight in Aguas Calientes.",
          "Day 4: Full Day Machu Picchu Tour (Breakfast included). Morning bus to Machu Picchu, guided tour including Main Viewpoint, Temple of the Three Windows, Intihuatana, and Main Square. Return bus to Aguas Calientes and train back to Cusco. Overnight in Cusco.",
          "Day 5: Departure from Cusco (Breakfast included). Transfer to airport for return flight. End of services."
        ],
        "startDate": "2025-06-01",
        "endDate": "2025-12-31",
        "includes": [
          "Roundtrip transfers in Cusco (airport/hotel/airport)",
          "03 nights of hotel accommodation in Cusco with breakfast",
          "01 night of hotel accommodation in Aguas Calientes with breakfast",
          "Guided tour of Cusco city and 4 nearby ruins (including Qoricancha)",
          "Excursion to Machu Picchu",
          "Expedition train ticket to/from Machu Picchu",
          "Roundtrip bus ticket to/from Machu Picchu",
          "Lunch in Machu Picchu (Apu Inti restaurant)",
          "Sacred Valley tour, including buffet lunch",
          "Shared group excursions",
          "All entrance fees to attractions as per itinerary",
          "Professional bilingual guide (Spanish or English)"
        ],
        "notIncluded": [
          "International and domestic airfare",
          "Early check-in (prior to hotel's standard time) and late check-out",
          "Travel insurance",
          "Meals not mentioned and tips",
          "Personal expenses (drinks, medical/travel insurance, laundry, etc.)",
          "Entrance ticket to Cusco Cathedral"
        ],
        "prices": {
          "per": "514.5",
          "ext": "Vistadome Train Upgrade: $80.00 USD (net rate)"
        },
        "optional": [
          "Vistadome Train Upgrade: $80.00 USD (net rate)"
        ],
        "politics": [
          "Prices are per person and expressed in US dollars.",
          "Child rate applies for ages 3 to 11.",
          "Rates are subject to change without prior notice.",
          "Rates do not apply on holidays or long weekends.",
          "Entry to the citadel is based on the selected circuit and is subject to availability, with entry allowed from 1:00 PM onward.",
          "If a private guide is required, it must be added separately.",
          "Entry fees to the citadel are subject to change without prior notice."
        ],
        "images": [
          {
            "alt": "Panoramic view of Machu Picchu",
            "src": "assets/img/destinations/cusco/machu-picchu-inca-view.webp",
            "width": 1200
          },
          {
            "alt": "Plaza de Armas in Cusco",
            "src": "assets/img/destinations/cusco/machu-picchu-overlook-view.webp",
            "width": 1200
          }
        ]
      },
      {
        "id": "4",
        "title": "Cusco & Rainbow Mountain Adventure",
        "subtitle": "Explore the imperial city of Cusco and hike the stunning Rainbow Mountain",
        "description": "Experience the rich history of Cusco, visit ancient ruins, discover the Sacred Valley, enjoy Machu Picchu, and hike the breathtaking Vinicunca Rainbow Mountain.",
        "whyChooseUs": [
          "Professional bilingual guides (Spanish or English)",
          "All entrance tickets included as per itinerary",
          "Shared group excursions for a social experience",
          "Comfortable hotel accommodation with breakfast",
          "Includes train and bus tickets for Machu Picchu"
        ],
        "itinerary": [
          "Day 1: Arrival in Cusco – City Tour + 4 Nearby Ruins\nArrival in Cusco, airport transfer, rest and acclimate. Afternoon city tour visiting Qoricancha, Sacsayhuamán, Qenqo, Puca Pucara, a local artisan center for Inka Tea Experience, and Tambomachay. Overnight in Cusco.",
          "Day 2: Sacred Valley Tour (Breakfast and lunch included)\nFull-day tour to the Sacred Valley visiting Pisac, passing through Ccoya, Lamay, Calca, and Urubamba (buffet lunch included), afternoon visit to Ollantaytambo, and return via Chinchero. Overnight in Cusco.",
          "Day 3: Full-Day Excursion to Machu Picchu (Breakfast and lunch included)\nMorning train to Aguas Calientes, bus to Machu Picchu, guided tour, lunch in Apu Inti restaurant, afternoon return train to Ollantaytambo, transfer back to Cusco. Overnight in Cusco.",
          "Day 4: Maras & Moray Tour (Breakfast included)\nMorning visit to Moray agricultural terraces, salt mines of Maras, return to Cusco early afternoon. Overnight in Cusco.",
          "Day 5: Vinicunca Rainbow Mountain Hike (Breakfast and lunch included)\nEarly morning departure, breakfast in Cusipata, 2-hour hike to Rainbow Mountain summit (5,020 m.a.s.l.), time to admire views and photograph, return hike and lunch, arrival in Cusco in the afternoon. Overnight in Cusco.",
          "Day 6: Departure from Cusco (Breakfast included)\nTransfer to Velasco Astete International Airport for your flight. End of services."
        ],
        "startDate": "",
        "endDate": "",
        "includes": [
          "Roundtrip transfers in Cusco (airport/hotel/airport)",
          "5 nights hotel accommodation with breakfast",
          "City tour of Cusco and 4 nearby ruins including Qoricancha",
          "Sacred Valley tour with buffet lunch",
          "Full-day excursion to Machu Picchu",
          "Train tickets to/from Machu Picchu",
          "Bus tickets to/from Machu Picchu citadel",
          "Lunch at Apu Inti restaurant in Machu Picchu",
          "Maras and Moray excursion",
          "Rainbow Mountain tour with breakfast and lunch",
          "Shared group excursions",
          "All entrance tickets as per itinerary",
          "Professional bilingual guide (Spanish or English)"
        ],
        "notIncluded": [
          "International and domestic airfare",
          "Early check-in and late check-out outside hotel standard hours",
          "Travel insurance",
          "Meals not mentioned and tips",
          "Personal expenses (drinks, laundry, travel or medical insurance, etc.)",
          "Entrance fee to Cusco Cathedral"
        ],
        "prices": {
          "per": "601.65",
          "ext": "Vistadome train upgrade: $80 USD net rate"
        },
        "optional": [
          "Vistadome train upgrade: $80 USD net rate",
          "Horse with handler for Rainbow Mountain hike: $30 USD net",
          "Private guide (additional cost)"
        ],
        "politics": [
          "Prices are per person and expressed in U.S. dollars.",
          "Child rates apply for ages 3 to 11.",
          "Rates subject to change without prior notice.",
          "Rates do not apply on holidays or long weekends.",
          "Entry to Machu Picchu citadel depends on selected circuit and availability, access allowed from 1:00 PM onward.",
          "Private guide and entrance fees to citadel must be arranged separately."
        ],
        "images": [
          { "alt": "Moray", "src": "assets/img/home/banner/Moray.webp", "width": 800 },
          { "alt": "Rainbow Mountain panorama", "src": "assets/img/destinations/cusco/seven-colors-mountain-peru.webp", "width": 800 }
        ]
      },
      {
        "id": "5",
        "title": "Charms of Cusco & Humantay Lake",
        "subtitle": "Discover Cusco's imperial beauty, Machu Picchu, Humantay Lake, and Rainbow Mountain",
        "description": "Enjoy an immersive journey exploring Cusco’s highlights, including city tours, Machu Picchu, a mountain hike to Humantay Lake, and the colorful Rainbow Mountain.",
        "whyChooseUs": [
          "Professional bilingual guides (Spanish or English)",
          "All entrance tickets included as per itinerary",
          "Shared group excursions for a social experience",
          "Comfortable hotel accommodation with breakfast",
          "Includes train and bus tickets for Machu Picchu",
          "Mountain adventure to Humantay Lake"
        ],
        "itinerary": [
          "Day 1: Arrival in Cusco – City Tour. Arrival, airport transfer, rest and acclimate. Afternoon city tour visiting Qoricancha, Sacsayhuamán, Qenqo, Puca Pucara, artisan center with Inka Tea, and Tambomachay. Overnight in Cusco.",
          "Day 2: Full-Day Excursion to Machu Picchu (Breakfast and lunch included). Train to Aguas Calientes, bus to Machu Picchu, guided tour, lunch at Apu Inti restaurant, return train and transfer to Cusco. Overnight in Cusco.",
          "Day 3: Humantay Lake (Breakfast and lunch included). Early morning pick-up, travel to Mollepata and Soraypampa Valley. Hike 7 km round-trip to Humantay Lake (4200 m.a.s.l.). Enjoy stunning views, lunch, and return to Cusco. Overnight in Cusco.",
          "Day 4: Vinicunca Rainbow Mountain (Breakfast and lunch included). Early pick-up, breakfast in Cusipata. 2-hour hike to Rainbow Mountain summit (5020 m.a.s.l.), enjoy views and photos. Return hike, lunch, and arrival in Cusco. Overnight in Cusco.",
          "Day 5: Departure from Cusco (Breakfast included). Transfer to Velasco Astete International Airport. End of services."
        ],
        "startDate": "",
        "endDate": "",
        "includes": [
          "Roundtrip transfers in Cusco (airport–hotel–airport)",
          "4 nights hotel accommodation with breakfast",
          "City tour of Cusco and 4 nearby ruins including Qoricancha",
          "Full-day excursion to Machu Picchu",
          "Train tickets to/from Machu Picchu",
          "Bus tickets to/from Machu Picchu citadel",
          "Lunch at Apu Inti restaurant in Machu Picchu",
          "Rainbow Mountain tour with breakfast and lunch",
          "Humantay Lake tour with breakfast and lunch",
          "Shared group excursions",
          "All entrance tickets as per itinerary",
          "Professional bilingual guide (Spanish or English)"
        ],
        "notIncluded": [
          "International and domestic airfare",
          "Early check-in and late check-out outside hotel standard hours",
          "Travel insurance",
          "Meals not mentioned and tips",
          "Personal expenses (drinks, medical or travel insurance, laundry, etc.)",
          "Entrance fee to Cusco Cathedral"
        ],
        "prices": {
          "per": "529.2",
          "ext": "triple occupancy"
        },
        "optional": [
          "Vistadome Train Upgrade: $80 USD net rate",
          "Horse with handler for Rainbow Mountain hike: $30 USD net",
          "Private guide (additional cost)"
        ],
        "politics": [
          "Prices are per person and expressed in US dollars.",
          "Child rate applies for ages 3 to 11.",
          "Rates subject to change without prior notice.",
          "Rates do not apply on holidays or long weekends.",
          "Entrance to Machu Picchu citadel depends on selected circuit and availability, with entry allowed from 1:00 PM onward.",
          "Private guide and entrance fees must be arranged separately."
        ],
        "images": [
          {
            "alt": "Laguna Humantay",
            "src": "assets/img/destinations/cusco/lake-huamantay.webp",
            "width": 800
          },
          {
            "alt": "Rainbow Mountain panorama",
            "src": "assets/img/destinations/cusco/seven-colors-mountain-peru.webp",
            "width": 800
          }
        ]
      },
      {
        "id": "6",
        "title": "Charms of Cusco & Humantay Lake",
        "subtitle": "Discover Cusco's imperial beauty, Machu Picchu, Humantay Lake, and Rainbow Mountain",
        "description": "Enjoy an immersive journey exploring Cusco’s highlights, including city tours, Machu Picchu, a mountain hike to Humantay Lake, and the colorful Rainbow Mountain.",
        "whyChooseUs": [
          "Professional bilingual guides (Spanish or English)",
          "All entrance tickets included as per itinerary",
          "Shared group excursions for a social experience",
          "Comfortable hotel accommodation with breakfast",
          "Includes train and bus tickets for Machu Picchu",
          "Mountain adventure to Humantay Lake"
        ],
        "itinerary": [
          "Day 1: Arrival in Cusco – City Tour. Arrival, airport transfer, rest and acclimate. Afternoon city tour visiting Qoricancha, Sacsayhuamán, Qenqo, Puca Pucara, artisan center with Inka Tea, and Tambomachay. Overnight in Cusco.",
          "Day 2: Full-Day Excursion to Machu Picchu (Breakfast and lunch included). Train to Aguas Calientes, bus to Machu Picchu, guided tour, lunch at Apu Inti restaurant, return train and transfer to Cusco. Overnight in Cusco.",
          "Day 3: Humantay Lake (Breakfast and lunch included). Early morning pick-up, travel to Mollepata and Soraypampa Valley. Hike 7 km round-trip to Humantay Lake (4200 m.a.s.l.). Enjoy stunning views, lunch, and return to Cusco. Overnight in Cusco.",
          "Day 4: Vinicunca Rainbow Mountain (Breakfast and lunch included). Early pick-up, breakfast in Cusipata. 2-hour hike to Rainbow Mountain summit (5020 m.a.s.l.), enjoy views and photos. Return hike, lunch, and arrival in Cusco. Overnight in Cusco.",
          "Day 5: Departure from Cusco (Breakfast included). Transfer to Velasco Astete International Airport. End of services."
        ],
        "startDate": "",
        "endDate": "",
        "includes": [
          "Roundtrip transfers in Cusco (airport–hotel–airport)",
          "4 nights hotel accommodation with breakfast",
          "City tour of Cusco and 4 nearby ruins including Qoricancha",
          "Full-day excursion to Machu Picchu",
          "Train tickets to/from Machu Picchu",
          "Bus tickets to/from Machu Picchu citadel",
          "Lunch at Apu Inti restaurant in Machu Picchu",
          "Rainbow Mountain tour with breakfast and lunch",
          "Humantay Lake tour with breakfast and lunch",
          "Shared group excursions",
          "All entrance tickets as per itinerary",
          "Professional bilingual guide (Spanish or English)"
        ],
        "notIncluded": [
          "International and domestic airfare",
          "Early check-in and late check-out outside hotel standard hours",
          "Travel insurance",
          "Meals not mentioned and tips",
          "Personal expenses (drinks, medical or travel insurance, laundry, etc.)",
          "Entrance fee to Cusco Cathedral"
        ],
        "prices": {
          "per": "529.2",
          "ext": "triple occupancy"
        },
        "optional": [
          "Vistadome Train Upgrade: $80 USD net rate",
          "Horse with handler for Rainbow Mountain hike: $30 USD net",
          "Private guide (additional cost)"
        ],
        "politics": [
          "Prices are per person and expressed in US dollars.",
          "Child rate applies for ages 3 to 11.",
          "Rates subject to change without prior notice.",
          "Rates do not apply on holidays or long weekends.",
          "Entrance to Machu Picchu citadel depends on selected circuit and availability, with entry allowed from 1:00 PM onward.",
          "Private guide and entrance fees must be arranged separately."
        ],
        "images": [
          {
            "alt": "Laguna Humantay",
            "src": "assets/img/destinations/cusco/lake-huamantay.webp",
            "width": 800
          },
          {
            "alt": "Rainbow Mountain panorama",
            "src": "assets/img/destinations/cusco/seven-colors-mountain-peru.webp",
            "width": 800
          }
        ]
      },
      {
        "id": "7",
        "title": "Explore Peru: Andes and The Amazon",
        "subtitle": "Cusco, Machu Picchu & the Peruvian Jungle",
        "description": "An unforgettable journey that combines the majesty of the Andes with the biodiversity of the Peruvian Amazon.",
        "whyChooseUs": [
          "Guided visit to Machu Picchu and the Sacred Valley",
          "Exploration of the Tambopata National Reserve",
          "Accommodation at the exclusive Inkaterra Hacienda Concepcion",
          "Cultural and nature tours included",
          "Professional guides in Spanish or English"
        ],
        "itinerary": [
          "DAY 1: Arrival in Cusco - City Tour + Nearby Ruins",
          "DAY 2: Sacred Valley (Breakfast and lunch included)",
          "DAY 3: Cusco – Aguas Calientes (Breakfast and lunch included)",
          "DAY 4: Full Day Machu Picchu (Breakfast included)",
          "DAY 5: Cusco - Puerto Maldonado (Breakfast, lunch, and dinner included)",
          "DAY 6: Puerto Maldonado (Breakfast, lunch, and dinner included)",
          "DAY 7: Puerto Maldonado (Breakfast included)"
        ],
        "startDate": "2025-05-22",
        "endDate": "2025-05-29",
        "includes": [
          "Round-trip transfers in Cusco",
          "3 hotel nights in Cusco with breakfast",
          "1 hotel night in Aguas Calientes with breakfast",
          "City tour and visit to 4 nearby ruins (Qoricancha)",
          "Excursion to Machu Picchu",
          "Expedition train ticket to Machu Picchu",
          "Round-trip bus to Machu Picchu",
          "Lunch in Machu Picchu (Apu Inti)",
          "Sacred Valley tour with lunch",
          "Shared service excursions",
          "All entrance tickets as per the itinerary",
          "Professional guiding in Spanish or English",
          "Assistance at PUERTO MALDONADO airport",
          "Round-trip land and river transport (Airport / Lodge / Airport)",
          "2 nights accommodation at Inkaterra Hacienda Concepcion",
          "Full board in Puerto Maldonado",
          "Bottled water in Puerto Maldonado",
          "Scheduled excursions (Spanish and English)",
          "Basic equipment for each excursion",
          "Entrance tickets to Sandoval Lake (SERNANP), Inkaterra Canopy"
        ],
        "notIncluded": [
          "Domestic and international airfare",
          "Early check-in and late check-out",
          "Travel insurance",
          "Meals not mentioned and tips",
          "Personal expenses (drinks, medical or travel insurance, laundry, etc.)",
          "Cathedral entrance"
        ],
        "prices": {
          "per": "970.1475",
          "ext": "Double accommodation at Hotel Warari"
        },
        "optional": [
          "Vistadome Train $80.00 USD (net)"
        ],
        "politics": [
          "Prices are per person in USD",
          "Child rate applies from 3 to 11 years old",
          "Puerto Maldonado: children under 12 sharing bed with parents",
          "Rates are subject to change without prior notice",
          "Not valid on holidays or long weekends",
          "Entrance to Machu Picchu is based on chosen circuit and availability from 1:00 PM"
        ],
        "images": [
          {
            "alt": "Panoramic view of Machu Picchu",
            "src": "assets/img/destinations/cusco/destinations-machu-picchu.webp",
            "width": 1200
          },
          {
            "alt": "Plaza de Armas in Cusco",
            "src": "assets/img/destinations/cusco/Inca-Trail-to-Machu-Picchu.webp",
            "width": 1200
          }
        ]
      },
      {
        "id": "8",
        "title": "The Sacred Legacy of Cusco & Lake Titicaca",
        "subtitle": "Explore the ancient wonders of Cusco, Machu Picchu, Sacred Valley, and Lake Titicaca",
        "description": "An unforgettable journey through the heart of the Inca Empire, including Cusco city tour, Sacred Valley, Machu Picchu, and the cultural richness of Lake Titicaca's Uros and Taquile Islands.",
        "whyChooseUs": [
          "Professional bilingual guides (Spanish or English)",
          "All entrance tickets included as per itinerary",
          "Shared group excursions for social and immersive experience",
          "Includes expedition train and bus tickets to Machu Picchu",
          "Traditional meals included during key excursions",
          "Experience the unique culture of Lake Titicaca's islands"
        ],
        "itinerary": [
          "DAY 1: Arrival in Cusco – City Tour + Nearby Ruins. Arrival, transfer to hotel and welcome coca tea. Afternoon city tour with visits to Qoricancha, Sacsayhuamán, Qenqo, Pucapucara, and Tambomachay. Overnight in Cusco.",
          "DAY 2: Sacred Valley Tour (Breakfast and lunch included). Tour to Pisac market, Ccoya, Lamay, Calca, Urubamba. Buffet lunch included. Visit Ollantaytambo and return via Chinchero. Overnight in Cusco.",
          "DAY 3: Cusco – Aguas Calientes (Breakfast and lunch included). Train transfer to Aguas Calientes, hotel check-in, afternoon at leisure, optional thermal baths visit. Overnight in Aguas Calientes.",
          "DAY 4: Machu Picchu – Return to Cusco (Breakfast included). Transfer to Machu Picchu via bus, guided tour of main areas (Main Viewpoint, Temple of the Three Windows, Intihuatana, Main Square). Return by bus and train to Cusco. Overnight in Cusco.",
          "DAY 5: Cusco – Puno via 'Route of the Sun' (Breakfast and lunch included). Guided bus tour with stops at Andahuaylillas church, Raqchi temple, Sicuani lunch, La Raya pass, Pukará pyramid. Arrival and overnight in Puno.",
          "DAY 6: Uros & Taquile Islands (Breakfast and lunch included). Boat transfer to Uros floating islands, guided visit. Continue to Taquile Island with traditional lunch and free time to explore. Return to Puno. Overnight in Puno.",
          "DAY 7: Departure from Puno (Breakfast included). Transfer to Juliaca Airport for return flight. End of services."
        ],
        "startDate": "",
        "endDate": "",
        "includes": [
          "Roundtrip transfers in Cusco (airport – hotel – airport)",
          "03 nights hotel accommodation in Cusco with breakfast",
          "01 night hotel accommodation in Aguas Calientes with breakfast",
          "Roundtrip transfers in Puno",
          "02 nights hotel accommodation in Puno with breakfast",
          "City tour of Cusco and 4 nearby ruins (including Qoricancha)",
          "Excursion to Machu Picchu",
          "Expedition train ticket to/from Machu Picchu",
          "Roundtrip bus ticket to/from Machu Picchu",
          "Lunch in Machu Picchu (Apu Inti restaurant)",
          "Sacred Valley excursion, including lunch",
          "Regular group tours: Uros & Taquile Islands / Sillustani",
          "01 traditional lunch in Taquile",
          "Shared group excursions",
          "All entrance tickets to attractions as per itinerary",
          "Professional bilingual guide (Spanish or English)"
        ],
        "notIncluded": [
          "International and domestic airfare",
          "Early check-in and late check-out beyond the hotel’s standard hours",
          "Travel insurance",
          "Meals not mentioned and tips",
          "Personal expenses (drinks, medical/travel insurance, laundry, etc.)",
          "Entrance fee to Cusco Cathedral"
        ],
        "prices": {
          "per": "692.7",
          "ext": "Base price per person in standard category"
        },
        "optional": [
          "Vistadome Train Upgrade: $80.00 USD (net rate)"
        ],
        "politics": [
          "Prices are per person and expressed in U.S. dollars.",
          "Child rate applies for children aged 3 to 11 years.",
          "Rates are subject to change without prior notice.",
          "Rates do not apply on holidays or long weekends.",
          "Entry to the citadel is based on the selected circuit and is subject to availability, with access permitted from 1:00 PM onward.",
          "If a private guide is requested, it must be added separately.",
          "Entry fee to the citadel is subject to change without prior notice."
        ],
        "images": [
          {
            "alt": "Machu Picchu",
            "src": "assets/img/destinations/cusco/machu-picchu-inca-ruins.webp",
            "width": 800
          },
          {
            "alt": "Puno Lake",
            "src": "assets/img/destinations/puno/lake-titicaca-natural-landscape.webp",
            "width": 800
          }
        ]
      },
      {
        "id": "9",
        "title": "Andean Journey: Cusco and Arequipa",
        "subtitle": "A unique experience through the history, culture, and landscapes of southern Peru",
        "description": "This 8-day journey combines the best of the Inca legacy in Cusco and Machu Picchu with the colonial charm and natural beauty of Arequipa and the majestic Colca Canyon.",
        "whyChooseUs": [
          "Includes guided excursions to Machu Picchu, Sacred Valley, and Colca Canyon.",
          "Accommodation in selected hotels based on chosen category.",
          "Full cultural experience with expert guides in Spanish or English.",
          "Entrance tickets to all main attractions included.",
          "Optional Vistadome train upgrade for a more scenic experience."
        ],
        "itinerary": [
          "Day 1: Arrival in Cusco - City Tour + Nearby Ruins.",
          "Day 2: Excursion to the Sacred Valley of the Incas with lunch.",
          "Day 3: Train journey to Aguas Calientes. Free afternoon.",
          "Day 4: Guided tour of Machu Picchu. Return to Cusco.",
          "Day 5: Flight to Arequipa and City Tour with Santa Catalina Monastery.",
          "Day 6: Start of Colca Canyon tour. Overnight in Chivay.",
          "Day 7: Visit to Cruz del Cóndor and traditional towns. Return to Arequipa.",
          "Day 8: Sillar Route and transfer to the airport. End of the tour."
        ],
        "startDate": "",
        "endDate": "",
        "includes": [
          "Transfers in/out in Cusco and Arequipa.",
          "03 nights in Cusco with breakfast.",
          "01 night in Aguas Calientes with breakfast.",
          "City tour of Cusco and 4 nearby ruins.",
          "Excursion to Machu Picchu with guide and entrance tickets.",
          "Expedition train ticket to Machu Picchu.",
          "Round-trip bus to Machu Picchu.",
          "Lunch in Machu Picchu (Apu Inti).",
          "Excursion to the Sacred Valley with lunch.",
          "02 nights in Arequipa with breakfast.",
          "Walking City Tour + Santa Catalina Convent / Sillar Route.",
          "01 night in Chivay with breakfast.",
          "Shared Colca Canyon tour.",
          "Entrance tickets to all mentioned attractions.",
          "Professional guides in Spanish or English."
        ],
        "notIncluded": [
          "International and domestic air tickets.",
          "Early check-in and late check-out.",
          "Travel insurance.",
          "Meals not mentioned.",
          "Tips and personal expenses.",
          "Entrance to Arequipa Cathedral."
        ],
        "prices": {
          "per": "740.25",
          "ext": "Base price per person in standard category"
        },
        "optional": [
          "Vistadome train: USD 80.00 per person"
        ],
        "politics": [
          "Prices are per person in US dollars.",
          "Child rate applies from 3 to 10 years old.",
          "Subject to availability and changes without prior notice.",
          "Rates do not apply on holidays or long weekends.",
          "Entrance to Machu Picchu subject to availability and designated schedules."
        ],
        "images": [
          {
            "alt": "Panoramic view of Machu Picchu",
            "src": "assets/img/destinations/cusco/destinations-machu-picchu.webp",
            "width": 1200
          },
          {
            "alt": "Plaza de Armas in Cusco",
            "src": "assets/img/destinations/cusco/Inca-Trail-to-Machu-Picchu.webp",
            "width": 1200
          }
        ]
      },

      {
          "id": "10",
          "title": "CUSCO - SOLO SERVICIOS",
          "subtitle": "Explora los encantos de Cusco con servicios exclusivos",
          "description": "<strong>Un recorrido completo</strong> por los principales atractivos de \n  <strong>Cusco</strong> y el <strong>Valle Sagrado</strong>, incluyendo \n  <strong>Machu Picchu</strong>, <strong>Montaña de 7 Colores</strong> y más.<br>\n  Perfecto para viajeros que buscan una <strong>experiencia única</strong> en el \n  corazón del Imperio Inca.<br>\n  Explora los <strong>antiguos templos incas</strong>, descubre <strong>paisajes \n  impresionantes</strong> y sumérgete en la <strong>cultura ancestral</strong> que \n  ha dejado su huella en cada rincón de esta tierra sagrada.<br>\n  Ideal para quienes desean conocer la <strong>historia</strong>, la \n  <strong>belleza natural</strong> y la <strong>mística</strong> de los Andes peruanos.",
          "whyChooseUs": [
            "Experiencia completa en Cusco y Valle Sagrado",
            "Guías profesionales en español o inglés",
            "Servicio personalizado y excursiones privadas",
            "Entradas a todos los atractivos según el itinerario"
          ],
          "itinerary": [
            "<strong>DÍA 1 – JUL 12: CUSCO IN & CALCA</strong> - Llegada a la ciudad imperial (Cusco), bienvenida, asistencia y traslado hacia el hotel elegido en Valle Sagrado de los Incas. Noche de alojamiento en Valle Sagrado (por cuenta del pax).",

            "<strong>DÍA 2 – JUL 13:</strong> Día libre en Valle Sagrado. Noche de alojamiento en Valle Sagrado (por cuenta del pax).",

            "<strong>DÍA 3 – JUL 14: VALLE SAGRADO DE LOS INCAS</strong> Esta experiencia inicia con la visita al complejo arqueológico de <strong>Pisac</strong> situado en lo alto de un empinado cerro, con sus enormes andenes y templos incaicos de sólida y perfecta construcción. Continuando visitamos el <strong>mercado artesanal de Pisac</strong>, uno de los más conocidos del Perú por su orfebrería. Después, parada para el <strong>almuerzo estilo buffet</strong> en un excelente restaurante turístico en el pueblo de <strong>Urubamba</strong>. Luego, visitaremos el <strong>Centro Arqueológico de Ollantaytambo</strong>, conocido por sus grandes muros y canales antiguos, considerado uno de los pocos pueblos vivientes con casas hechas sobre piedras incas. El tour concluye en <strong>Chinchero</strong>, con su atractiva plaza, antiguos muros incaicos y un paisaje hermoso de campos agrícolas y picos nevados de la Cordillera. Noche de alojamiento en Valle Sagrado (por cuenta del pax).",

            "<strong>DÍA 4 – JUL 15:</strong> <strong>AM:</strong> Hora acordada recojo de su hotel. Iniciaremos este <strong>City tour Cusco</strong> desde nuestro primer punto de encuentro, la <strong>Catedral de Cusco</strong>, principal templo cristiano de la ciudad que alberga un sin número de pinturas correspondientes a la Escuela Cusqueña. Continuaremos con la visita a <strong>Qorikancha</strong>, legendario <strong>Templo del Sol</strong> y principal lugar ceremonial del Imperio Incaico. Luego subimos hacia las alturas de la ciudad, al impresionante complejo arqueológico de <strong>Sacsayhuaman</strong>. De allí, visitaremos <strong>Qenqo</strong>, lugar antiguo de ceremonias y sacrificios, seguido del puesto militar Inca de <strong>Pucapucara</strong> y finalizando en <strong>Tambomachay</strong>, centro de adoración y culto al agua. Noche de alojamiento en Valle Sagrado (por cuenta del pax).",

            "<strong>DÍA 5 – JUL 16:</strong> <strong>AM:</strong> Recojo del hotel y traslado hacia la estación de <strong>Ollantaytambo</strong>. Iniciará nuestro viaje a la ciudadela de <strong>Machu Picchu</strong>, el más famoso ejemplar de arquitectura inca. Disfrutaremos de una excursión guiada de aproximadamente 2 horas por las principales edificaciones de la ciudadela. Al finalizar, tomaremos el bus de bajada hacia <strong>Aguas Calientes</strong>. Almuerzo reservado en el poblado de <strong>Machupicchu</strong>. <strong>PM:</strong> Salida en tren hacia la ciudad de <strong>Cusco</strong>. Llegada a la estación de <strong>Ollanta</strong> y traslado a su respectivo hotel en <strong>Calca</strong>. Alimentación: <strong>Almuerzo Turístico</strong>. Noche de alojamiento en Valle Sagrado (por cuenta del pax).",

            "<strong>DÍA 6 – JUL 17:</strong> <strong>Montaña 7 Colores - Excursión a Vinicunca</strong> Partimos temprano de su hotel con rumbo al pueblo de <strong>Cusipata</strong>, donde desayunamos alrededor de las 7 am. Luego de unos 40 minutos más de camino, comenzamos la caminata de dos horas hasta llegar a la legendaria montaña, a unos 5,020 metros s.n.m. El retorno a la movilidad es de 2 horas y almorzaremos antes de regresar a Cusco. Alimentación: <strong>Desayuno/Almuerzo</strong>. Noche de alojamiento en Valle Sagrado (por cuenta del pax).",

            "<strong>DÍA 7 – JUL 18:</strong> <strong>Maras-Moray en Cuatrimoto</strong> - Aventura en cuatrimoto y visita a las salineras. Después de un tiempo aproximado de 50 minutos en movilidad, llegaremos al poblado de <strong>Cruzpata</strong> para un breve entrenamiento en cuatrimotos. Luego, visitaremos el centro arqueológico de <strong>Moray</strong> y las salineras de <strong>Maras</strong>, finalizando con el traslado a su hotel en <strong>Calca</strong>. Noche de alojamiento en Valle Sagrado (por cuenta del pax).",

            "<strong>DÍA 8 – JUL 19:</strong> Traslado de regreso a Cusco para vuelo de retorno. Hora coordinada para el recojo de su hotel y traslado al Aeropuerto Internacional <strong>Velasco Astete</strong> para abordar el vuelo de regreso a su ciudad de origen."
          ],
          "startDate": "2025-07-12",
          "endDate": "2025-07-19",
          "includes": [
            "Traslado In – Out en Cusco-Valle Sagrado - Cusco",
            "Excursión a Valle Sagrado + Almuerzo buffet",
            "Excursión a la ciudad combinada + catedral",
            "Excursión a Machu Picchu",
            "Boleto de tren Expeditions a Machu Picchu",
            "Bus de subida y bajada a Machu Picchu",
            "Ingreso a Machu Picchu CIRCUITO 2",
            "Almuerzo Menú en 3 tiempos",
            "Excursión Tour a Montaña de 7 colores + desayuno + almuerzo",
            "Excursión Maras-Moray en cuatrimotos",
            "Entradas a todos los atractivos de acuerdo a Itinerario",
            "Guía Profesional en Español o Ingles",
            "Excursiones en servicio PRIVADO"
          ],
          "notIncluded": [
            "Tickets aéreos internacionales y domésticos",
            "Alojamiento en Cusco - Valle Sagrado de los Incas",
            "Early check-In y Late check-Out",
            "Seguro de viaje",
            "Comidas no mencionadas y propinas",
            "Gastos personales (bebidas, seguro médico, lavandería, etc.)"
          ],
          "prices": {
            "per": "Precio por persona en dólares americanos",
            "ext": "ADULTO EXTRANJERO: $799, NACIONAL: $738"
          },
          "optional": [],
          "politics": [
            "Los precios son por persona en dólares americanos",
            "Los precios son válidos para el año 2025",
            "Los precios están sujetos a disponibilidad y cambios sin previo aviso",
            "Las tarifas no incluyen impuestos ni cargos adicionales"
          ],
          "images": [
            { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
            { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
          ]
        }

    ],
    "SUPER_DEALS": [],
    "COMFORT": [
      {
        "id": "1",
        "price": "336",
        "packageTitle": "CUSCO BASICO - 03 DÍAS / 02 NOCHES",
        "includes": [
          "Traslados in – out en Cusco",
          "02 noches de hotel en Cusco + 02 desayunos",
          "Excursión a la ciudad del Cusco y 4 Ruinas (Qoricancha)",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Todas las entradas a los atractivos de acuerdo al itinerario",
          "Excursiones en servicio compartido",
          "Guiado profesional español o ingles"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "El early check-in (llegada temprana) y el late check-out (salida más tarde) de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "80",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "1",
            "title": "CUSCO IN - CITY TOUR",
            "description": "Llegada a la ciudad imperial (Cusco). Bienvenida, asistencia y traslado hacia el hotel. Descanso para aclimatación. 14:00Hrs Iniciará el recorrido en el Qoricancha, legendario Templo del Sol y principal lugar ceremonial del Imperio Incaico, que, junto con el Convento de Santo Domingo, lucen una fascinante combinación de arquitectura Inca y colonial. Luego subirá hacia las alturas de la ciudad, al impresionante complejo arqueológico de Sacsayhuaman, una de las mayores obras de los Incas, donde se encuentran gigantescos muros de piedras megalíticas perfectamente colocadas, y se aprecian las mejores vistas de la ciudad de Cusco. De allí visitamos Quenko, lugar antiguo de ceremonias y sacrificios, seguido del puesto militar Inca de Pucapucara (o piedra roja). Tomará un descanso en un centro artesanal para disfrutar de nuestro Té del Inka, un agradable momento de refrigerio. Finalmente, visitará Tambo Machay, la Fuente del Inca, lugar antiguo de veneración al agua y las lluvias. Retorno al hotel. Alojamiento en Cusco."
          },
          {
            "day": "2",
            "title": "EXC. FD SANTUARIO HISTÓRICO DE MACHU PICCHU",
            "description": "Desayuno en el hotel (Cusco). Am. Recojo y traslado a la estación de trenes. Hora indicada abordara el tren hacia Aguas Calientes, el pueblo al pie de Machu Picchu. De allí, un corto viaje en bus lo llevara al complejo arqueológico de Machu Picchu, una de las maravillas del mundo moderno. Al pasear por el complejo, podrá admirar la impresionante arquitectura mientras su guía comparte interesantes teorías sobre la historia e importancia de Machu Picchu para los Incas. Las grandiosas vistas y la magia del lugar son incomparables. Luego de dos horas de recorrido, bajara en bus hacia Aguas Calientes para el almuerzo. Finalmente abordará el tren de retorno a Ollantaytambo, donde será recogido por una movilidad para retornar a la ciudad de Cusco. Alojamiento en Cusco."
          },
          {
            "day": "3",
            "title": "CUSCO OUT",
            "description": "Desayuno en el hotel. Hora coordinada se realizará el recojo para trasladarlo al Aeropuerto Internacional Velasco Astete para abordar el vuelo con retorno a la ciudad de origen."
          }
        ],
        "notes": [
          "FIN DE LOS SERVICIOS"
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]
      },
      {
        "id": "2",
        "price": "300",
        "packageTitle": "CUSCO COLORIDO - 04 DÍAS / 03 NOCHES",
        "includes": [
          "Traslados in – out en Cusco",
          "03 noches de hotel en Cusco + desayunos",
          "Excursión ciudad del Cusco y 4 Ruinas (Qoricancha)",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Tour a Montaña 7 Colores. Incluye desayuno y almuerzo",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos de acuerdo al Itinerario",
          "Guiado profesional español o inglés"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "El early check-in (llegada temprana), y el late check-out (salida más tarde), de los Horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "80",
            "currency": "USD"
          },
          {
            "title": "Caballo con arriero",
            "price": "30",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "1",
            "title": "CUSCO IN - CITY TOUR",
            "description": "Llegada a la ciudad imperial (Cusco). Bienvenida, asistencia y traslado hacia el hotel. Descanso para aclimatación. 14:00Hrs Iniciará el recorrido en el Qoricancha, legendario Templo del Sol y principal lugar ceremonial del Imperio Incaico. Luego subirá hacia el impresionante complejo arqueológico de Sacsayhuaman, seguido de Quenko, Pucapucara y Tambo Machay. Retorno al hotel. Alojamiento en Cusco."
          },
          {
            "day": "2",
            "title": "EXC. FD SANTUARIO HISTÓRICO DE MACHU PICCHU",
            "description": "Desayuno en el hotel. Recojo y traslado a la estación de trenes. Viaje a Aguas Calientes y ascenso a Machu Picchu. Recorrido guiado por el complejo arqueológico. Almuerzo en Aguas Calientes. Retorno a Ollantaytambo y traslado a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "3",
            "title": "MONTAÑA VINICUNCA (MONTAÑA 7 COLORES)",
            "description": "Salida temprana hacia Cusipata. Desayuno y caminata de dos horas hasta la Montaña Vinicunca (5,020 m s.n.m). Tiempo para fotos y descanso. Retorno a la movilidad y almuerzo. Llegada a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "4",
            "title": "CUSCO OUT",
            "description": "Desayuno en el hotel. Traslado al Aeropuerto Internacional Velasco Astete para el retorno a la ciudad de origen."
          }
        ],
        "notes": [
          "Tipo de tour: Aventura (Caminata)",
          "Dificultad: Media",
          "No incluye: Agua, cámaras fotográficas, filmadoras, etc.",
          "Extras: Caballo con arriero $30 USD",
          "Recomendaciones: Zapato de trekking, impermeable, cantimplora, protector solar, gorro para frío y con visera, guantes, ropa abrigadora.",
          "FIN DE LOS SERVICIOS"
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]      },
      {
        "id": "3",
        "price": "Consultar",
        "packageTitle": "CUSCO COLORIDO - 05 DÍAS / 04 NOCHES",
        "includes": [
          "Traslados In – Out en Cusco",
          "04 Noches de hotel en Cusco + desayunos",
          "Excursión a la ciudad del Cusco y 4 Ruinas (Qoricancha)",
          "Excursión a Valle Sagrado. Incluye almuerzo",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Tour a Montaña 7 Colores. Incluye desayuno y almuerzo",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos de acuerdo al itinerario",
          "Guiado profesional español o inglés"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "Early check-in y late check-out fuera de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "80.00",
            "currency": "USD"
          },
          {
            "title": "Caballo con arriero",
            "price": "30.00",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "Día 1",
            "title": "CUSCO IN + CITY TOUR",
            "description": "Llegada a Cusco, bienvenida, asistencia y traslado hacia el hotel. Descanso para aclimatación. A las 14:00 hrs, inicio del recorrido en el Qoricancha, Templo del Sol, seguido de visitas a Sacsayhuamán, Quenko, Pucapucara y Tambomachay. Retorno al hotel. Alojamiento en Cusco."
          },
          {
            "day": "Día 2",
            "title": "VALLE SAGRADO",
            "description": "Desayuno. Salida a las 08:00 hrs hacia el Valle Sagrado, con paradas en Pisac y otros pueblos como Ccoya, Lamay, Calca y Urubamba. Almuerzo buffet. Por la tarde, visita guiada a Ollantaytambo y retorno a Cusco. Noche de alojamiento."
          },
          {
            "day": "Día 3",
            "title": "EXC. FD SANTUARIO HISTÓRICO DE MACHU PICCHU",
            "description": "Desayuno en el hotel. Traslado a la estación de tren para tomar el tren hacia Aguas Calientes. Visita guiada a Machu Picchu. Almuerzo en Aguas Calientes. Retorno a Cusco en tren. Alojamiento en Cusco."
          },
          {
            "day": "Día 4",
            "title": "MONTAÑA VININCUNCA (MONTAÑA 7 COLORES)",
            "description": "Partida temprano del hotel (4:00 - 4:30 am) hacia Cusipata. Desayuno en ruta. Caminata de 2 horas para llegar a la Montaña 7 Colores. Tiempo para disfrutar del paisaje y retorno a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "Día 5",
            "title": "CUSCO OUT",
            "description": "Desayuno en el hotel. Traslado al Aeropuerto Internacional Velasco Astete para abordar el vuelo de retorno."
          }
        ],
        "notes": [
          "Recomendaciones Tour Montaña 7 Colores:",
          "Tipo de tour: Aventura (Caminata)",
          "Dificultad: Media",
          "No incluye: Agua, cámaras fotográficas, filmadoras, etc.",
          "Extras: Caballo con arriero $30.00 dólares netos",
          "Recomendaciones: Zapatos de trekking, impermeable, cantimplora, protector solar, gorro para frío y con visera, guantes, ropa abrigadora."
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]
      },
      {
        "id": "4",
        "price": "Consultar",
        "packageTitle": "CUSCO CON AGUAS CALIENTES - 04 DÍAS / 03 NOCHES",
        "includes": [
          "Traslados in – out en Cusco",
          "02 noches de hotel en Cusco + desayunos",
          "01 noche de hotel en Aguas Calientes + desayuno",
          "Excursión ciudad de Cusco y 4 Ruinas (Qoricancha)",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Excursión a Valle Sagrado. Incluye almuerzo",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos visitados de acuerdo al itinerario",
          "Guiado profesional español o inglés"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "Early check-in y late check-out fuera de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "80.00",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "Día 1",
            "title": "CUSCO IN – CITY TOUR + RUINAS CERCANAS",
            "description": "Arribo a la ciudad de Cusco. Recepción y traslado al hotel seleccionado, mate de coca de bienvenida. Resto de la mañana libre para aclimatarse a la altura de 3,350m.s.n.m. aprox. Entre las 13:20 y 13:45 h, iniciaremos recojo de los hoteles para visitar la ciudad y ruinas cercanas: Sacsayhuamán, Qenqo, Pucapucara y Tambomachay. Retorno al hotel. Alojamiento en Cusco."
          },
          {
            "day": "Día 2",
            "title": "VALLE SAGRADO",
            "description": "Desayuno. Salida a las 08:00 h para visitar el Valle Sagrado de los Incas, incluyendo Pisac y otros pueblos como Ccoya, Lamay, Calca y Urubamba. Almuerzo buffet. Por la tarde, visita guiada al parque arqueológico de Ollantaytambo. Traslado a la estación de tren en Ollanta para abordar el tren hacia Aguas Calientes. Llegada a Aguas Calientes y traslado al hotel elegido. Alojamiento en Aguas Calientes."
          },
          {
            "day": "Día 3",
            "title": "FULL DAY MACHU PICCHU",
            "description": "Desayuno en el hotel. Traslado a la estación Puente Ruinas para tomar los buses hacia Machu Picchu. Visita guiada por las principales edificaciones de la ciudadela, incluyendo El Mirador, Templo de las Tres Ventanas y la Plaza Principal. Almuerzo en Aguas Calientes. Por la tarde, retorno a Cusco en tren Expedition. Traslado al hotel. Alojamiento en Cusco."
          },
          {
            "day": "Día 4",
            "title": "CUSCO OUT",
            "description": "Desayuno. Traslado al aeropuerto para su vuelo de retorno."
          }
        ],
        "notes": [
          "Recomendaciones para el tour a Machu Picchu:",
          "Llevar ropa cómoda, impermeable y bloqueador solar.",
          "No olvidar llevar pasaporte para ingresar a Machu Picchu.",
          "Se recomienda llevar cámara fotográfica y agua."
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]
      },
      {
        "id": "5",
        "price": "Consultar",
        "packageTitle": "CUSCO CON AGUAS CALIENTES - 05 DÍAS / 04 NOCHES",
        "includes": [
          "Traslados in – out en Cusco",
          "03 noches de hotel en Cusco + desayunos",
          "01 noche de hotel en Aguas Calientes + desayuno",
          "Excursión ciudad de Cusco y 4 Ruinas (Qoricancha)",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Excursión a Valle Sagrado. Incluye almuerzo",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos visitados de acuerdo al itinerario",
          "Guiado profesional español o inglés"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "Early check-in y late check-out fuera de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "80.00",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "Día 1",
            "title": "CUSCO IN – CITY TOUR + RUINAS CERCANAS",
            "description": "Recepción en la ciudad de Cusco. Traslado al hotel. Mate de coca de bienvenida. Después del almuerzo, visita a la ciudad colonial y las ruinas cercanas: Sacsayhuamán, Qenqo, Pucapucara y Tambomachay. Retorno al hotel. Alojamiento en Cusco."
          },
          {
            "day": "Día 2",
            "title": "VALLE SAGRADO",
            "description": "Desayuno. Tour al Valle Sagrado, incluyendo Pisac, Ollantaytambo y otros pueblos. Almuerzo buffet. Visita a la plaza de Chincheros. Retorno a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "Día 3",
            "title": "CUSCO – AGUAS CALIENTES",
            "description": "Desayuno. Traslado a la estación de tren hacia Aguas Calientes. Llegada y traslado al hotel. Almuerzo en Aguas Calientes. Tarde libre para disfrutar del pueblo. Opcional: baños termales. Alojamiento en Aguas Calientes."
          },
          {
            "day": "Día 4",
            "title": "FULL DAY MACHU PICCHU",
            "description": "Desayuno en el hotel. Excursión guiada a Machu Picchu. Retorno al pueblo de Aguas Calientes para almuerzo. En la tarde, tren de regreso a Cusco. Traslado al hotel. Alojamiento en Cusco."
          },
          {
            "day": "Día 5",
            "title": "CUSCO OUT",
            "description": "Desayuno. Traslado de salida."
          }
        ],
        "notes": [
          "Recomendaciones para el tour a Machu Picchu:",
          "Llevar ropa cómoda, impermeable y bloqueador solar.",
          "No olvidar llevar pasaporte para ingresar a Machu Picchu.",
          "Se recomienda llevar cámara fotográfica y agua."
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]      },
      {
        "id": "6",
        "price": "Consultar",
        "packageTitle": "CUSCO IMPERIAL",
        "includes": [
          "Traslado in – out en Cusco",
          "04 noches de hotel en Cusco + 4 desayunos",
          "Excursión a la ciudad del Cusco y 4 ruinas (Qoricancha)",
          "Excursión a Valle Sagrado. Incluye almuerzo",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Excursión Maras – Moray",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos de acuerdo al itinerario",
          "Guiado profesional español o ingles"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "El early check-In (llegada temprana), y el late check-Out (salida más tarde), de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "$80.00",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "DÍA 1",
            "title": "CUSCO IN - CITY TOUR",
            "description": "Llegada a la ciudad imperial (Cusco). Bienvenida, asistencia y traslado hacia el hotel. Descanso para aclimatación. A las 14:00 h, recorrido en el Qoricancha, Sacsayhuaman, Quenko, Pucapucara, TamboMachay y un centro artesanal para disfrutar del Té del Inka. Retorno al hotel."
          },
          {
            "day": "DÍA 2",
            "title": "VALLE SAGRADO",
            "description": "Desayuno. A las 08:00 h, tour al Valle Sagrado, recorriendo Pisac, Ccoya, Lamay, Calca, Urubamba, con almuerzo buffet. Por la tarde, visita guiada a Ollantaytambo y retorno a Cusco por Chincheros."
          },
          {
            "day": "DÍA 3",
            "title": "EXC. FD SANTUARIO HISTÓRICO DE MACHU PICCHU",
            "description": "Desayuno. Traslado a la estación de trenes. Viaje en tren hacia Aguas Calientes, luego traslado en bus a Machu Picchu. Visita guiada por dos horas. Almuerzo en Aguas Calientes y retorno en tren a Cusco."
          },
          {
            "day": "DÍA 4",
            "title": "MARAS – MORAY",
            "description": "Recojo entre 8:30 y 9:00 h. Visita a Moray, centro agrícola Inca. Luego, visita a las salineras de Maras. Retorno al hotel en Cusco a las 14:00 h."
          },
          {
            "day": "DÍA 5",
            "title": "CUSCO OUT",
            "description": "Desayuno en el hotel. Traslado al Aeropuerto Internacional Velasco Astete para el vuelo de retorno."
          }
        ],
        "notes": [
          "Consultar por precios de vuelos y trenes",
          "El itinerario está sujeto a cambios debido a condiciones climáticas o de transporte",
          "No incluye entradas a la Catedral"
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]
      },
      {
        "id": "7",
        "price": "Consultar",
        "packageTitle": "CUSCO INCA",
        "includes": [
          "Traslado in – out en Cusco",
          "05 noches de alojamiento en Cusco + desayunos",
          "Excursión a la ciudad del Cusco y 4 ruinas (Qoricancha)",
          "Excursión a Valle Sagrado. Incluye almuerzo",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Excursión Maras – Moray",
          "Tour a Montaña 7 Colores. Incluye desayuno y almuerzo",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos de acuerdo al itinerario",
          "Guiado profesional español o ingles"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "El early Check-In (llegada temprana), y el late Check-Out (salida más tarde), de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "$80.00",
            "currency": "USD"
          },
          {
            "title": "Caballo con arriero",
            "price": "$30.00",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "DÍA 1",
            "title": "CUSCO IN - CITY TOUR + 4 RUINAS",
            "description": "Llegada a la ciudad imperial (Cusco). Bienvenida, asistencia y traslado hacia el hotel. Descanso para aclimatación. A las 14:00 h, recorrido en el Qoricancha, Sacsayhuaman, Quenko, Pucapucara, y TamboMachay. Retorno al hotel. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 2",
            "title": "VALLE SAGRADO",
            "description": "Desayuno. A las 08:00 h, tour al Valle Sagrado. Recorrido por Pisac, Ccoya, Lamay, Calca, y Urubamba, con almuerzo buffet. Visita a Ollantaytambo y retorno a Cusco por Chincheros. Noche de alojamiento."
          },
          {
            "day": "DÍA 3",
            "title": "EXC. FD SANTUARIO HISTÓRICO DE MACHU PICCHU",
            "description": "Desayuno. Traslado a la estación de trenes para viajar a Aguas Calientes. Visita a Machu Picchu, almuerzo y retorno a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 4",
            "title": "MARAS – MORAY",
            "description": "Desayuno. Recojo de su hotel a las 08:30 h. Visita a Moray y la salinera de Maras. Retorno a Cusco a las 14:00 h. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 5",
            "title": "MONTAÑA VINICUNCA (MONTAÑA 7 COLORES)",
            "description": "Recojo temprano de su hotel. Viaje a Cusipata para desayuno. Caminata hacia la Montaña de Siete Colores. Almuerzo en el retorno. Llegada a Cusco a las 16:30 h. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 6",
            "title": "CUSCO OUT",
            "description": "Desayuno. Traslado al Aeropuerto Internacional Velasco Astete para vuelo de retorno."
          }
        ],
        "notes": [
          "Consultar por precios de vuelos y trenes",
          "El itinerario está sujeto a cambios debido a condiciones climáticas o de transporte",
          "No incluye entradas a la Catedral",
          "Se recomienda llevar ropa adecuada para caminatas y el clima de montaña"
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]
      },
      {
        "id": "8",
        "price": "Precio a consultar",
        "packageTitle": "CUSCO MÁGICO 04 DÍAS - 03 NOCHES",
        "includes": [
          "Traslados in – out en Cusco",
          "03 noches de hotel en Cusco + 03 desayunos",
          "Excursión ciudad de Cusco y 4 Ruinas (Qoricancha)",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Excursión a Valle Sagrado. Incluye almuerzo",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos visitados de acuerdo al itinerario",
          "Guiado profesional español o inglés"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "El early check-In (llegada temprana) y el late check-Out (salida más tarde), de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "80.00",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "DÍA 1",
            "title": "CUSCO IN - CITY TOUR",
            "description": "Llegada a la ciudad imperial (Cusco). Bienvenida, asistencia y traslado hacia el hotel. Descanso para aclimatación. 14:00 h. Iniciará el recorrido en el Qoricancha, legendario Templo del Sol y principal lugar ceremonial del Imperio Incaico. Luego subirá hacia las alturas de la ciudad, al impresionante complejo arqueológico de Sacsayhuaman. Después visitamos Quenko, el puesto militar Inca de Pucapucara y Tambo Machay. Retorno al hotel. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 2",
            "title": "VALLE SAGRADO",
            "description": "Desayuno. 08:00 h. Tour al Valle Sagrado de los Incas. Recorrido por el pueblo de Pisac. Almuerzo buffet. Por la tarde, visita guiada del pueblo de Ollantaytambo y su parque arqueológico. Retorno a Cusco pasando por Chincheros. Noche de alojamiento."
          },
          {
            "day": "DÍA 3",
            "title": "EXC. FD SANTUARIO HISTÓRICO DE MACHU PICCHU",
            "description": "Desayuno en el hotel. Recojo y traslado a la estación de trenes. Tren hacia Aguas Calientes, el pueblo al pie de Machu Picchu. Bus hacia el complejo arqueológico de Machu Picchu, una de las maravillas del mundo moderno. Recorrido guiado por el complejo. Almuerzo en Aguas Calientes. Tren de retorno a Ollantaytambo y traslado a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 4",
            "title": "CUSCO OUT",
            "description": "Desayuno en el hotel. Traslado al aeropuerto internacional Velasco Astete para abordar el vuelo de retorno a la ciudad de origen."
          }
        ],
        "notes": [
          "El precio no incluye gastos personales ni comidas no mencionadas.",
          "La excursión a Machu Picchu está sujeta a disponibilidad y horarios.",
          "Para la opción del Tren Vistadome, se debe confirmar con anticipación."
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]
      },
      {
        "id": "9",
        "price": "Precio a consultar",
        "packageTitle": "CUSCO TURQUESA 05 DÍAS - 04 NOCHES",
        "includes": [
          "Traslados in – out en Cusco",
          "04 noches de hotel en Cusco + 04 desayunos",
          "Excursión a la ciudad del Cusco y 4 Ruinas (Koricancha)",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Tour a Montaña 7 Colores. Incluye desayuno y almuerzo",
          "Tour a laguna Humantay. Incluye desayuno y almuerzo",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos de acuerdo al itinerario",
          "Guiado profesional español o inglés"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "El early check-In (llegada temprana) y el late check-Out (salida más tarde), de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "80.00",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "DÍA 1",
            "title": "CUSCO IN - CITY TOUR",
            "description": "Llegada a la ciudad imperial (Cusco), bienvenida, asistencia y traslado hacia el hotel. Descanso para aclimatación. 14:00 h. Iniciará el recorrido en el Qoricancha, legendario Templo del Sol y principal lugar ceremonial del Imperio Incaico. Luego subirá hacia las alturas de la ciudad, al impresionante complejo arqueológico de Sacsayhuaman. Posteriormente, visitará Quenko, Pucapucara y Tambo Machay. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 2",
            "title": "EXC. FD SANTUARIO HISTÓRICO DE MACHU PICCHU",
            "description": "Desayuno en el hotel. Traslado a la estación de trenes y viaje hacia Aguas Calientes. Subida en bus hacia Machu Picchu, donde se realizará el recorrido guiado. Después del recorrido, retorno a Aguas Calientes para almorzar. Tren de regreso a Ollantaytambo y traslado a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 3",
            "title": "LAGUNA HUMANTAY",
            "description": "Excursión a la Laguna Humantay, salida entre 4:00 y 4:30 am. Viaje a Mollepata y luego a Soraypampa para comenzar la caminata hacia la laguna (7 km). Almuerzo y retorno a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 4",
            "title": "MONTAÑA VININCUNCA (MONTAÑA 7 COLORES)",
            "description": "Salida temprano hacia el pueblo de Cusipata, desayuno y caminata de dos horas hasta la Montaña 7 Colores. Disfrute de las impresionantes vistas y fotografía del paisaje. Retorno a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 5",
            "title": "CUSCO OUT",
            "description": "Desayuno en el hotel. Traslado al Aeropuerto Internacional Velasco Astete para el vuelo de regreso. Fin de los servicios."
          }
        ],
        "notes": [
          "El precio no incluye gastos personales ni comidas no mencionadas.",
          "La excursión a Machu Picchu está sujeta a disponibilidad y horarios.",
          "Para la opción del Tren Vistadome, se debe confirmar con anticipación.",
          "Recomendaciones para el Tour Montaña 7 Colores: tipo de tour Aventura, dificultad media. Se recomienda llevar zapato de trekking, impermeable, cantinflora, protector solar, gorro para frío y con visera, guantes, y ropa abrigadora."
        ],

        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ],
        "hotelPricing":[
          {
            "hotelName":"San Francisco Pardo",
            "category":"3*",
            "prices":{
              "peruvian":{
                "swb":"504",
                "dwb":"444",
                "tpl":"435",
                "chd":"357"
              },
              "foreign":{
                "swb":"551",
                "dwb":"491",
                "tpl":"482",
                "chd":"379"
              }
            }
          },
          {
            "hotelName":"Chinkana del Inka",
            "category":"2*",
            "prices":{
              "peruvian":{
                "swb":"534",
                "dwb":"457",
                "tpl":"450",
                "chd":"372"
              },
              "foreign":{
                "swb":"581",
                "dwb":"504",
                "tpl":"496",
                "chd":"394"
              }
            }
          },
          {
            "hotelName":"Hotel Turiwasi",
            "category":"3*",
            "prices":{
              "peruvian":{
                "swb":"531",
                "dwb":"464",
                "tpl":"460",
                "chd":"382"
              },
              "foreign":{
                "swb":"577",
                "dwb":"511",
                "tpl":"507",
                "chd":"405"
              }
            }
          },
          {
            "hotelName": "Hotel Warari",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "562",
                "dwb": "468",
                "tpl": "457",
                "chd": "379"
              },
              "foreign": {
                "swb": "608",
                "dwb": "515",
                "tpl": "504",
                "chd": "402"
              }
            }
          },
          {
            "hotelName": "Emperador Plaza",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "566",
                "dwb": "475",
                "tpl": "462",
                "chd": "384"
              },
              "foreign": {
                "swb": "613",
                "dwb": "522",
                "tpl": "508",
                "chd": "406"
              }
            }
          },
          {
            "hotelName": "Hotel Inkarri",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "522",
                "dwb": "448",
                "tpl": "448",
                "chd": "370"
              },
              "foreign": {
                "swb": "626",
                "dwb": "522",
                "tpl": "519",
                "chd": "416"
              }
            }
          },
          {
            "hotelName": "Hotel Imperial",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "562",
                "dwb": "468",
                "tpl": "457",
                "chd": "379"
              },
              "foreign": {
                "swb": "608",
                "dwb": "515",
                "tpl": "504",
                "chd": "402"
              }
            }
          },
          {
            "hotelName": "Hotel Prisma",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "620",
                "dwb": "499",
                "tpl": "473",
                "chd": "395"
              },
              "foreign": {
                "swb": "631",
                "dwb": "526",
                "tpl": "504",
                "chd": "402"
              }
            }
          },
          {
            "hotelName": "Hotel El Puma",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "571",
                "dwb": "475",
                "tpl": "466",
                "chd": "388"
              },
              "foreign": {
                "swb": "617",
                "dwb": "522",
                "tpl": "513",
                "chd": "411"
              }
            }
          },
          {
            "hotelName": "San Francisco Plaza",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "575",
                "dwb": "479",
                "tpl": "460",
                "chd": "382"
              },
              "foreign": {
                "swb": "622",
                "dwb": "526",
                "tpl": "507",
                "chd": "405"
              }
            }
          },
          {
            "hotelName": "Sueños del Inka",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "673",
                "dwb": "526",
                "tpl": "517",
                "chd": "439"
              },
              "foreign": {
                "swb": "675",
                "dwb": "548",
                "tpl": "541",
                "chd": "439"
              }
            }
          },
          {
            "hotelName": "Terra Andina",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "651",
                "dwb": "513",
                "tpl": "516",
                "chd": "439"
              },
              "foreign": {
                "swb": "697",
                "dwb": "559",
                "tpl": "563",
                "chd": "461"
              }
            }
          },
          {
            "hotelName": "Siete Ventanas",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "646",
                "dwb": "526",
                "tpl": "508",
                "chd": "430"
              },
              "foreign": {
                "swb": "653",
                "dwb": "548",
                "tpl": "533",
                "chd": "431"
              }
            }
          },
          {
            "hotelName": "Tierra Viva",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "716",
                "dwb": "554",
                "tpl": "552",
                "chd": "475"
              },
              "foreign": {
                "swb": "736",
                "dwb": "587",
                "tpl": "590",
                "chd": "488"
              }
            }
          },
          {
            "hotelName": "San Agustín Internacional",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "712",
                "dwb": "534",
                "tpl": "506",
                "chd": "428"
              },
              "foreign": {
                "swb": "709",
                "dwb": "556",
                "tpl": "532",
                "chd": "430"
              }
            }
          },
          {
            "hotelName": "San Agustín Dorado",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "754",
                "dwb": "555",
                "tpl": "529",
                "chd": "451"
              },
              "foreign": {
                "swb": "745",
                "dwb": "574",
                "tpl": "552",
                "chd": "449"
              }
            }
          },
          {
            "hotelName": "San Agustín Plaza",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "775",
                "dwb": "566",
                "tpl": "536",
                "chd": "458"
              },
              "foreign": {
                "swb": "763",
                "dwb": "583",
                "tpl": "558",
                "chd": "455"
              }
            }
          },
          {
            "hotelName": "Xima Hotel",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "777",
                "dwb": "570",
                "tpl": "570",
                "chd": "489"
              },
              "foreign": {
                "swb": "765",
                "dwb": "634",
                "tpl": "588",
                "chd": "482"
              }
            }
          },
          {
            "hotelName": "José Antonio",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "843",
                "dwb": "603",
                "tpl": "602",
                "chd": "521"
              },
              "foreign": {
                "swb": "827",
                "dwb": "618",
                "tpl": "617",
                "chd": "512"
              }
            }
          },
          {
            "hotelName": "Casa Andina Classic (Plaza)",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "855",
                "dwb": "623",
                "tpl": "622",
                "chd": "541"
              },
              "foreign": {
                "swb": "836",
                "dwb": "635",
                "tpl": "634",
                "chd": "529"
              }
            }
          },
          {
            "hotelName": "Casa Andina Classic (San Blas)",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "723",
                "dwb": "556",
                "tpl": "556",
                "chd": "476"
              },
              "foreign": {
                "swb": "723",
                "dwb": "579",
                "tpl": "578",
                "chd": "473"
              }
            }
          },
          {
            "hotelName": "Los Portales",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "812",
                "dwb": "583",
                "tpl": "572",
                "chd": "494"
              },
              "foreign": {
                "swb": "793",
                "dwb": "597",
                "tpl": "590",
                "chd": "487"
              }
            }
          },
          {
            "hotelName": "Sonesta",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "898",
                "dwb": "627",
                "tpl": "631",
                "chd": "548"
              },
              "foreign": {
                "swb": "911",
                "dwb": "657",
                "tpl": "661",
                "chd": "553"
              }
            }
          },
          {
            "hotelName": "Costa del Sol (hab. moderna)",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "957",
                "dwb": "685",
                "tpl": "640",
                "chd": "557"
              },
              "foreign": {
                "swb": "926",
                "dwb": "689",
                "tpl": "650",
                "chd": "543"
              }
            }
          },
          {
            "hotelName": "Casa Andina Premium",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "1062",
                "dwb": "734",
                "tpl": "734",
                "chd": "650"
              },
              "foreign": {
                "swb": "1017",
                "dwb": "731",
                "tpl": "731",
                "chd": "622"
              }
            }
          },
          {
            "hotelName": "Novotel",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "1080",
                "dwb": "740",
                "tpl": "677",
                "chd": "593"
              },
              "foreign": {
                "swb": "1032",
                "dwb": "736",
                "tpl": "682",
                "chd": "574"
              }
            }
          },
          {
            "hotelName": "Aranwa Hotel (hab. classic)",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "1414",
                "dwb": "884",
                "tpl": "782",
                "chd": "697"
              },
              "foreign": {
                "swb": "1320",
                "dwb": "860",
                "tpl": "774",
                "chd": "664"
              }
            }
          },
          {
            "hotelName": "Palacio del Inka",
            "category": "5*",
            "prices": {
              "peruvian": {
                "swb": "2045",
                "dwb": "1215",
                "tpl": "1095",
                "chd": "1005"
              },
              "foreign": {
                "swb": "1865",
                "dwb": "1148",
                "tpl": "1045",
                "chd": "932"
              }
            }
          }
        ]

      }
    ],
    "DELUXE": [
      {
        "id": "1",
        "price": "",
        "packageTitle": "RESERVA AMAZÓNICA - 03 DÍAS / 02 NOCHES",
        "includes": [
          "Asistencia en el aeropuerto",
          "Transporte ida y vuelta por tierra y río (Aeropuerto / Albergue / Aeropuerto)",
          "02 noches de alojamiento en la Reserva Amazónica + Pensión completa",
          "Agua embotellada",
          "Excursiones a la carta (español e inglés)",
          "Equipo básico para cada excursión",
          "Entradas a Lago Sandoval (SERNANP), Canopy Inkaterra"
        ],
        "notIncluded": [
          "Gastos personales",
          "Servicios adicionales",
          "Suplemento obligatorio de US $ 85.00 por persona en las noches del 24 y 31 de diciembre."
        ],
        "optional": [],
        "itinerary": [
          {
            "day": "1",
            "title": "Llegada a Puerto Maldonado",
            "description": "Llegue a la ciudad de Puerto Maldonado. Un recorrido en auto lo llevará al puerto para un paseo en bote de 45 minutos por el río Madre de Dios hacia Inkaterra Reserva Amazónica. Tras la bienvenida, acomódese en su cabaña. Disfrute de excursiones como el Sistema de Trochas o el Río de Noche. Cena amazónica en el comedor principal (19:00 - 22:00 Hrs.)."
          },
          {
            "day": "2",
            "title": "Exploración del Lago Sandoval y Canopy Walkway",
            "description": "Desayuno buffet desde las 05:30 Hrs. Visita al Lago Sandoval para avistamiento de fauna. Almuerzo en el albergue. Por la tarde, recorrido por el Inkaterra Canopy Walkway y la Caminata Anaconda. Cena a la carta desde las 19:00 Hrs."
          },
          {
            "day": "3",
            "title": "Despedida de la Reserva",
            "description": "Disfrute de la naturaleza al amanecer. Check-out a las 10:00 Hrs. Regreso al aeropuerto en bote de 45 minutos. Opcional: almuerzo en el albergue (costo adicional)."
          }
        ],
        "notes": [
          "Hora del Check-out: 10:00 Hrs. El almuerzo del último día no está incluido.",
          "Vuelos llegando hasta 12:00 Hrs. o 13:00 Hrs. para asegurar el almuerzo.",
          "Ocupación triple solo en cabañas.",
          "No recomendado para niños menores de 5 años.",
          "Los horarios de excursiones pueden variar por clima.",
          "Servicios adicionales y guías en otros idiomas disponibles bajo petición."
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]         },
      {
        "id": "2",
        "price": "",
        "packageTitle": "RESERVA AMAZÓNICA - 04 DÍAS / 03 NOCHES",
        "includes": [
          "Asistencia en el aeropuerto",
          "Transporte ida y vuelta por tierra y río (Aeropuerto / Albergue / Aeropuerto)",
          "03 noches de alojamiento en la Reserva Amazónica + Pensión completa",
          "Agua embotellada",
          "Excursiones a la carta (español e inglés)",
          "Equipo básico para cada excursión",
          "Entradas a Lago Sandoval (SERNANP), Canopy Inkaterra"
        ],
        "notIncluded": [
          "Gastos personales",
          "Servicios adicionales",
          "Suplemento obligatorio de US $ 85.00 por persona en las noches del 24 y 31 de diciembre."
        ],
        "optional": [],
        "itinerary": [
          {
            "day": "1",
            "title": "Llegada a Puerto Maldonado",
            "description": "Llegue a Puerto Maldonado, conocido como la Capital de la Biodiversidad. Un recorrido en auto lo llevará al puerto para un paseo en bote de 45 minutos por el río Madre de Dios hasta Inkaterra Reserva Amazónica. Tras la bienvenida, acomódese en su cabaña. Disfrute de excursiones como el Sistema de Trochas o el Río de Noche. Cena amazónica en el comedor principal (19:00 - 22:00 Hrs.)."
          },
          {
            "day": "2",
            "title": "Exploración del Lago Sandoval y Canopy Walkway",
            "description": "Desayuno buffet desde las 05:30 Hrs. Visita al Lago Sandoval para avistamiento de fauna. Almuerzo en el albergue. Por la tarde, recorrido por el Inkaterra Canopy Walkway y la Caminata Anaconda. Cena a la carta desde las 19:00 Hrs."
          },
          {
            "day": "DÍA 3",
            "title": "Chacra, Quebrada Gamitana y Bosque Nocturno",
            "description": "Visite la Chacra Gamitana para explorar los cultivos locales y caminar hacia la Quebrada Gamitana, hogar de pirañas y caimanes. Luego, viaje a Inkaterra Hacienda Concepción para aprender sobre las plantas medicinales y disfrutar de un paseo en canoa. Por la noche, tome la excursión Bosque Nocturno para explorar la selva bajo la luz de las estrellas."
          },
          {
            "day": "4",
            "title": "Despedida de la Reserva",
            "description": "Disfrute de la naturaleza al amanecer. Check-out a las 10:00 Hrs. Regreso al aeropuerto en bote de 45 minutos. Opcional: almuerzo en el albergue (costo adicional)."
          }
        ],
        "notes": [
          "Hora del Check-out: 10:00 Hrs. El almuerzo del último día no está incluido.",
          "Vuelos llegando hasta 12:00 Hrs. o 13:00 Hrs. para asegurar el almuerzo.",
          "Ocupación triple solo en cabañas.",
          "No recomendado para niños menores de 5 años.",
          "Los horarios de excursiones pueden variar por clima.",
          "Servicios adicionales y guías en otros idiomas disponibles bajo petición."
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]         },
      {
        "id": "3",
        "price": "",
        "packageTitle": "RESERVA AMAZÓNICA - 05 DÍAS / 04 NOCHES",
        "includes": [
          "Asistencia en el aeropuerto",
          "Transporte ida y vuelta por tierra y río (Aeropuerto / Albergue / aeropuerto)",
          "04 noches de alojamiento en la Reserva Amazónica + Pensión completa",
          "Agua embotellada",
          "Excursiones a la carta (español e inglés)",
          "Equipo básico para cada excursión",
          "Entradas a Lago Sandoval (SERNANP), Canopy Inkaterra"
        ],
        "notIncluded": [
          "Gastos personales",
          "Servicios adicionales",
          "Suplemento obligatorio de US $ 85.00 por persona en las noches del 24 y 31 de diciembre."
        ],
        "itinerary": [
          {
            "day": "1",
            "title": "Llegada a Puerto Maldonado",
            "description": "Llegue a la ciudad de Puerto Maldonado, conocida como la Capital de la Biodiversidad. Un recorrido en auto lo conducirá hasta el puerto para dar inicio a la aventura amazónica con un paseo en bote de 45 minutos abrazando las orillas serpenteantes del río Madre de Dios. El bote motorizado lo llevará hasta Inkaterra Reserva Amazónica, enclavado en el corazón del bosque lluvioso. Tras una breve charla de bienvenida, acomódese en su cabaña, ubicada dentro de la primera Reserva Ecológica privada del Perú; conservada por Inkaterra desde 1975 debido a su sensible entorno. Después del almuerzo, regrese a su cabaña de lujo rústico para tomar una siesta o echarse en su hamaca. Luego podrá seleccionar las actividades de su preferencia entre la amplia variedad de excursiones a la carta a realizarse en compañía de su experimentado guía explorador Inkaterra. Recomendamos recorrer el Sistema de Trochas para una introducción a la intricada biodiversidad de la cuenca amazónica y las diferentes capas del bosque lluvioso. Camine rodeado de impresionantes árboles, como el Shihuahuaco, mientras sus oídos perciben los cantos y susurros de la exótica vida silvestre que habita este ecosistema. Son oportunidades idóneas para la observación de aves y para disfrutar de la abundancia vegetal. Tenga lista la cámara en caso aparezcan perezosos o monos en los árboles. Al atardecer, recomendamos tomar nuestra agradable excursión Río de Noche para apreciar cómo la selva se transforma en un mundo nocturno, dando paso a especies adaptadas a las sombras de la noche. Podrá encontrar desde chotacabras, búhos y capibaras hasta caimanes ocultos en las riberas. Una cena de inspiración amazónica lo espera en el comedor principal de 19:00 Hrs. – 22:00 Hrs., donde lo invitamos a brindar con su Pisco Sour de cortesía. De regreso a su cómoda cabaña, podrá descansar arrullándose con la sinfonía de criaturas que habitan el bosque circundante."
          },
          {
            "day": "2",
            "title": "Exploración del Lago Sandoval y Canopy Walkway",
            "description": "La luz del sol se filtra a través del espesor de los árboles, mientras que los habitantes de la selva despiertan de su letargo. Puede acompañarlos desde temprano, con el desayuno buffet disponible desde las 05:30 Hrs. Visite esta mañana el Lago Sandoval, un resplandeciente espejo de agua hallado dentro de la Reserva Nacional de Tambopata. Aborde una canoa de madera tallada y reme con calma a través de los canales de agua que alimentan el lago, para luego navegarlo anqueado por hermosas palmeras. Este lago sereno es habitado por varias especies de aves, el amenazado lobo de río, monos aulladores, guacamayos, anacondas, tortugas, caimanes negros, entre otros animales. Regrese a Inkaterra Reserva Amazónica a tiempo para el almuerzo. En la tarde, recomendamos subir el emocionante Inkaterra Canopy Walkway y recorrer la Caminata Anaconda. El Inkaterra Canopy Walkway es un seguro y sofisticado sistema de puentes colgantes construidos de manera ecológica a 344 metros (1,135 pies) de altura, conectados por ocho plataformas y dos torres de observación panorámica. Esta es una oportunidad inolvidable para observar el bosque amazónico desde las copas de los árboles y comprender su dimensión. Ascienda por la primera torre a 38 metros (124 pies) sobre el suelo, con los sentidos alertas en busca de tucanes, carpinteros, trogones, monos y el sigiloso perezoso de tres dedos. De regreso al albergue, puede disfrutar de nuestra presentación diaria sobre naturaleza en el Eco Center, o reservar un tratamiento de spa. La cena a la carta lo espera desde las 19:00 Hrs."
          },
          {
            "day": "3",
            "title": "Visita a la Chacra Gamitana y Bosque Nocturno",
            "description": "Viaje en bote 25 minutos hasta la Chacra y la Quebrada de Gamitana para descubrir más misterios del bosque lluvioso. Aprenda sobre los ingredientes cultivados por agricultores locales y pruebe frutas de estación. Explore la quebrada, hogar de pirañas, caimanes, tortugas y aves que se esconden en sus orillas. Regrese al albergue para el almuerzo. Por la noche, tome la excursión Bosque Nocturno para explorar la selva bajo la luz de las estrellas."
          },
          {
            "day": "4",
            "title": "Visita a Hacienda Concepción",
            "description": "Navegue 35 minutos río arriba hacia Inkaterra Hacienda Concepción para explorar una antigua plantación de cacao y caucho. Aprenda sobre las propiedades medicinales de las plantas y disfrute de un paseo en canoa en busca de tortugas, chotacabras y garzas."
          },
          {
            "day": "5",
            "title": "Despedida de la Reserva",
            "description": "Disfrute su último día rodeado de naturaleza antes del check-out a las 10:00 Hrs. Dependiendo de su horario de vuelo, puede optar por almorzar en el albergue (costo adicional) antes de su traslado al aeropuerto."
          }
        ],
        "notes": [
          "Hora del Check-out: 10:00 Hrs. El almuerzo del último día no está incluido.",
          "Ocupación triple solo en cabañas.",
          "No recomendado para niños menores de 5 años.",
          "Los horarios de excursiones pueden variar por clima."
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]         }


    ]
  },
  "SECTION_BLOG": {
    "TITLE": "Blog",
    "DESCRIPTION": "Welcome to our blog, where we share the latest news and updates about our tours and destinations.",
    "GUIDE_CUSCO": "Cusco Guide",
    "GUIDE_AREQUIPA": "Arequipa Guide",
    "HERITAGE": {
      "TITLE": "Cultural Heritage",
      "DESCRIPTION":"There are thirteen cultural and heritage sites in Peru inscribed on the UNESCO World Heritage List based on their Outstanding Universal Value: nine as Cultural Heritage, two as Natural Heritage, and two as Mixed Heritage."
    },
    "MORE_INFO": "More information",
    "FILTER_TITLE": "Filter news",
    "SEARCH_PLACEHOLDER": "Search news",
    "CITY": "City",
    "CATEGORY": "Category",
    "ALL": "All",
    "SEARCH": "Seach news",
    "CATEGORIES": {
      "": "All",
      "culture": "Culture",
      "family": "Family",
      "adventure": "Adventure",
      "gastronomy": "Gastronomy",
      "romance": "Romance",
      "cultural-heritage": "Cultural Heritage"
    },
    "CITIES": {
      "": "All",
      "lima": "Lima",
      "arequipa": "Arequipa",
      "puno": "Puno",
      "cusco": "Cusco",
      "chachapoyas": "Chachapoyas",
      "ica": "Ica",
      "nazca": "Nazca",
      "puerto-maldonado": "Puerto Maldonado"
    }

  },
  "NEWS": {
    "machu-picchu-low-season": {
      "slug": "machu-picchu-low-season",
      "title": "Machu Picchu in the Low Season",
      "city": "cusco",
      "category": ["tourism"],
      "date": "2025-06-12",
      "image": "assets/img/blog/machu-picchu-low.webp",
      "text": "<p><strong>Traveling to Machu Picchu during the low season (November to April)</strong> offers several advantages: fewer tourists, a more peaceful atmosphere, and lush green landscapes thanks to light rain.</p>\n\n  <p>Rain showers are typically short and occur in the morning, with clearer skies by midday. Daytime temperatures range between <strong>59°F and 68°F</strong> (15°C to 20°C), with cooler nights.</p>\n\n  <p>Benefits of visiting during this season include:</p>\n  <ul>\n    <li><strong>Greater ticket availability</strong> for Machu Picchu and nearby mountain hikes.</li>\n    <li><strong>More personalized service</strong> from guides and hospitality staff.</li>\n    <li><strong>Quieter trails</strong> ideal for a more intimate and relaxed experience.</li>\n    <li><strong>Vibrant natural scenery</strong> with refreshed vegetation and clear views.</li>\n  </ul>\n\n  <p>Things to keep in mind:</p>\n  <ul>\n    <li>Morning rains are common but often clear by the afternoon.</li>\n    <li>Trails may be wet or slippery—proper footwear is essential.</li>\n    <li>The Inca Trail is closed in February for maintenance, though Machu Picchu remains open.</li>\n    <li>Occasional delays in transportation may occur during the rainiest months (December to February).</li>\n  </ul>\n\n  <p>Recommendations:</p>\n  <ul>\n    <li>Plan your visit early in the morning or later in the afternoon for a calmer experience.</li>\n    <li>Bring waterproof clothing, good walking shoes, sunscreen, a hat, and a light backpack.</li>\n    <li>Allow a day in Cusco to acclimate to the altitude before heading to Machu Picchu.</li>\n  </ul>\n\n  <p><strong>Conclusion:</strong> The low season is ideal for travelers seeking a serene, nature-rich, and meaningful experience. With proper planning, you can enjoy Machu Picchu from a unique and less crowded perspective.</p>\n"
    },
    "best-time-to-visit-machu-picchu": {
      "slug": "best-time-to-visit-machu-picchu",
      "title": "Best Time to Visit Machu Picchu",
      "city": "Cusco",
      "category": ["tourism"],
      "date": "2025-06-12",
      "image": "assets/img/blog/best-time-to-visit-machu-picchu.webp",
      "text": "<p><strong>The best time to visit Machu Picchu depends on what you value most in your experience:</strong></p>\n\n  <p><strong>Dry season (April to October):</strong> Clear skies, ideal weather for hiking, and full access to trails. However, this is also the busiest time, especially from June to August, which includes events like Inti Raymi.</p>\n\n  <p><strong>Shoulder months (April–May and September–October):</strong> Mild weather, green landscapes, fewer tourists, and excellent conditions for exploring Machu Picchu and nearby mountains. These are often considered the best months to visit.</p>\n\n  <p><strong>Rainy season (November to March):</strong> Lush green scenery, warm temperatures, and fewer crowds. A calmer and more peaceful experience overall. Rain is frequent but often light. Note: the Inca Trail is closed in February for maintenance.</p>\n\n  <p><strong>Average temperatures:</strong></p>\n  <ul>\n    <li>Daytime temperatures range from 18 °C to 26 °C (64°F to 79°F) during the dry season.</li>\n    <li>Nights can be cold, especially at higher elevations (near freezing).</li>\n    <li>During the rainy season, daytime temperatures stay around 19 °C to 21 °C (66°F to 70°F), with more humidity.</li>\n  </ul>\n\n  <p><strong>Tips to avoid crowds:</strong></p>\n  <ul>\n    <li>Avoid June, July, and August if you prefer a quieter visit.</li>\n    <li>Go early in the morning (6 a.m. to 8 a.m.) or after 3 p.m. for fewer people.</li>\n    <li>Book entrance tickets, train rides, and permits 2 to 4 months in advance.</li>\n  </ul>\n\n  <p><strong>Important considerations:</strong></p>\n  <ul>\n    <li>The classic Inca Trail fills up quickly during peak season.</li>\n    <li>Some trails may be slippery or partially closed during the rainy season.</li>\n    <li>Alternative treks like Salkantay or Lares are great options to avoid crowds or wet trails.</li>\n  </ul>\n\n  <p><strong>Final recommendations:</strong></p>\n  <ul>\n    <li>Spend a few days in Cusco before visiting to acclimatize to the altitude.</li>\n    <li>Bring waterproof clothing, good hiking shoes, and sun protection.</li>\n    <li>Choose your season based on your priorities—weather, crowd levels, or scenery.</li>\n  </ul>\n\n  <p><strong>Conclusion:</strong> Each season offers unique benefits. The shoulder months are a great balance. With good planning, any time can become a memorable experience.</p>\n"
    },

    "5-things-nobody-tells-you-about-traveling-to-peru": {
      "slug": "5-things-nobody-tells-you-about-traveling-to-peru",
      "title": "5 Things Nobody Tells You About Traveling to Peru",
      "city": "",
      "category": ["tourism"],
      "date": "2025-06-12",
      "image": "assets/img/blog/things-nobody-tells-you.webp",
      "text": "<p><strong>Discover lesser-known tips to make your trip to Peru smoother and more meaningful:</strong></p>\n\n  <ul>\n    <li><strong>Acclimate in Cusco:</strong> Spend your first day resting and hydrating to prevent altitude sickness. It’s common and can disrupt your plans if ignored.</li>\n    \n    <li><strong>Try alternative treks:</strong> The Inca Trail is popular, but routes like Salkantay, Lares, or Ausangate offer breathtaking scenery and fewer crowds.</li>\n    \n    <li><strong>Choose authentic stays:</strong> Stay in local guesthouses, eco-lodges, or homestays to connect with Peruvian culture and support small communities.</li>\n    \n    <li><strong>Experience Sacred Valley culture:</strong> Visit communities like Viacha or Chinchero to learn about traditional farming, weaving, and Andean customs. Markets like San Pedro in Cusco offer vibrant, local flavors.</li>\n    \n    <li><strong>Be food safe:</strong> Enjoy local cuisine, but avoid tap water, ice, and raw foods. Stick to well-cooked meals from busy market stalls or trusted restaurants to avoid stomach issues.</li>\n  </ul>"
    },
    "12-tips-for-traveling-to-peru": {
      "slug": "12-tips-for-traveling-to-peru",
      "title": "12 Tips for Traveling to Peru",
      "city": "",
      "category": ["tourism"],
      "date": "2021-10-25",
      "image": "assets/img/blog/tips-for-traveling-to-peru.webp",
      "text": "<p><strong>Essential tips for traveling in Peru safely and making the most of your experience:</strong></p>\n\n  <ul>\n    <li><strong>Visa-free entry:</strong> Most visitors can stay up to 183 days with a passport valid for at least 6 months.</li>\n\n    <li><strong>Best time to visit by region:</strong> The coast is ideal from December to March; the Andes and Machu Picchu from May to September; the jungle from June to September. Transition months like April and October are also good for most parts of the country.</li>\n\n    <li><strong>Travel overland when possible:</strong> Intercity buses are a safe, comfortable, and economical way to get around between regions.</li>\n\n    <li><strong>Carry cash:</strong> ATMs are not always available in rural areas, and daily withdrawal limits can be low, so carry Peruvian soles for convenience.</li>\n\n    <li><strong>Prepare for altitude:</strong> Spend one or two days acclimating in Cusco or Puno, resting and drinking plenty of water to avoid altitude sickness.</li>\n\n    <li><strong>Enjoy Peruvian cuisine:</strong> Try typical dishes like ceviche, causa, or lomo saltado, preferably in busy, trusted places to avoid digestive issues.</li>\n\n    <li><strong>Plan your trip length:</strong> At least 10 days is recommended, though two weeks lets you visit Lima, Cusco, Machu Picchu, Sacred Valley, Lake Titicaca, and the jungle without rushing.</li>\n\n    <li><strong>Travel solo or in groups:</strong> Both options are safe; choose what fits your style and preferences.</li>\n\n    <li><strong>Book Machu Picchu early:</strong> Purchase tickets and permits (especially for the Inca Trail) 2 to 4 months in advance, particularly during high season.</li>\n\n    <li><strong>Vaccination advice:</strong> No mandatory vaccines for tourists, but yellow fever vaccination is recommended if visiting the jungle, and keep common vaccines up to date.</li>\n\n    <li><strong>Packing smart:</strong> Peru’s climates vary widely, so bring layered clothing, including rain gear, thermal wear, and sun protection.</li>\n\n    <li><strong>Take advantage of the low season:</strong> From December to March, you can find lower prices and fewer tourists, though be prepared for frequent rain.</li>\n  </ul>"
    },
    "7-places-to-visit-in-peru-beyond-machu-picchu": {
      "slug": "7-places-to-visit-in-peru-beyond-machu-picchu",
      "title": "7 Places to Visit in Peru Beyond Machu Picchu",
      "city": "",
      "category": ["tourism"],
      "date": "2025-06-12",
      "image": "assets/img/blog/places-to-visit-in-peru.webp",
      "text": "<p>There’s more to Peru than Machu Picchu. Discover these lesser-known yet amazing destinations:</p>\n<ul>\n  <li><strong>Kuélap:</strong> A majestic walled city built by the Chachapoyas in the Amazon region, accessible by cable car and surrounded by lush forest.</li>\n  <li><strong>Gocta Waterfall:</strong> One of the tallest waterfalls in the world (770 meters), located deep in the jungle, perfect for hiking enthusiasts and nature lovers.</li>\n  <li><strong>Pacaya-Samiria Reserve:</strong> A vast, pristine Amazon rainforest reserve with incredible biodiversity, offering authentic ecotourism experiences and wildlife spotting.</li>\n  <li><strong>Skylodge Adventure Suites:</strong> Unique transparent capsule hotels suspended from cliffs in the Sacred Valley, ideal for thrill-seekers and adventurous travelers.</li>\n  <li><strong>Lake Titicaca:</strong> The world’s highest navigable lake, famous for its floating Uros islands and vibrant indigenous culture that you can explore through boat tours.</li>\n  <li><strong>Huacachina:</strong> A rare desert oasis near Ica, known for its towering sand dunes where you can enjoy sandboarding and exciting dune buggy rides.</li>\n  <li><strong>North Peru & Huaraz:</strong> Stunning mountain landscapes, glaciers, and pre-Inca archaeological sites including Chachapoyas, offering rich and less crowded alternatives to the classic tourist routes.</li>\n</ul>"
    },

    "5-better-alternatives-to-the-inca-trail": {
      "slug": "5-better-alternatives-to-the-inca-trail",
      "title": "5 Better Alternatives to the Inca Trail",
      "city": "Peru",
      "category": ["tourism"],
      "date": "2025-06-12",
      "image": "assets/img/blog/5-alternatives-to-the-inca-trail.webp",
      "text": "<p>Looking for a trek to Machu Picchu without the crowds? Check out these top 5 alternatives:</p>\n<ul>\n  <li><strong>Salkantay Trek:</strong> A 4–5 day route reaching around 4,600 meters, featuring high-altitude passes, Humantay Lake, cloud forests, and mountain lodges.</li>\n  <li><strong>Lares Trek:</strong> A 3–5 day journey through Andean villages, hot springs, and cultural immersion—permits are not required.</li>\n  <li><strong>Choquequirao Trek:</strong> A 4–9 day multi-day hike to the “sister city” of Machu Picchu—remote, less-touristy, and rich in Inca ruins.</li>\n  <li><strong>Ausangate Trek:</strong> A 6-day circuit around the sacred, high-altitude Ausangate mountain (about 5,000 meters) with rainbow lakes and glaciers.</li>\n  <li><strong>Inca Jungle Trail / Huchuy Qosqo / Inca Quarry Trail:</strong> Adventurous routes blending biking, rafting, or lesser-known Inca paths over 2–4 days—no permits needed.</li>\n</ul>\n"
    },
    "6-alternative-routes-to-machu-picchu": {
      "slug": "6-alternative-routes-to-machu-picchu",
      "title": "6 Alternative Routes to Machu Picchu",
      "city": "Peru",
      "category": ["tourism"],
      "date": "2025-06-12",
      "image": "assets/img/blog/alternatives-routes-to-machu-picchu.webp",
      "text": "<p>Discover lesser-known trekking routes to Machu Picchu, as featured by National Geographic:</p><ul><li><strong>Salkantay:</strong> A 5-day trek through high mountain passes (~4,600 m), glacial lagoons, cloud forests, and luxury camping options.</li><li><strong>Lares:</strong> A 4-day hike offering deep cultural immersion, traditional Andean villages, thermal baths, and views of Mount Veronica.</li><li><strong>Ancascocha:</strong> Known as the ‘Hidden Inca Trail’, this 5-day route offers remote landscapes, waterfalls, and the beautiful Ancascocha lagoon.</li><li><strong>Huchuy Qosqo:</strong> A shorter 3-day trek in the Sacred Valley, leading to the lesser-visited Inca site of Huchuy Qosqo with panoramic views.</li><li><strong>Choquequirao:</strong> A 6–7 day challenging trek to a massive Inca site considered even larger than Machu Picchu, perfect for adventure lovers.</li><li><strong>Inca Quarry Trail:</strong> A 4-day route that visits ancient stone quarries, including Cachicata, with scenic views of Mount Veronica and fewer crowds.</li></ul>"
    },
    "rainbow-mountain-vinicunca": {
      "slug": "rainbow-mountain-vinicunca",
      "title": "Rainbow Mountain (Vinicunca)",
      "city": "Cusco",
      "category": ["tourism"],
      "date": "2025-06-12",
      "image": "assets/img/blog/rainbow-mountain-vinicunca.webp",
      "text": "<p>Rainbow Mountain, also known as Vinicunca or the Mountain of 7 Colors, is located at about 5,200 meters (17,060 ft) above sea level in the Andes near Cusco.</p><ul><li><strong>Unique mineral formation:</strong> Its vivid colors (pink, white, red, green, brown, yellow) come from layers of clay, sandstone, and mineral oxides.</li><li><strong>Access and trekking:</strong> Reached via Cusipata or Pitumarca routes, followed by a 2–3 hour hike (5–7 km) or horseback ride. The trail is moderately difficult and altitude sickness is common.</li><li><strong>Extreme weather:</strong> Cold, windy, and unpredictable—acclimatization in Cusco is recommended. Dress in layers and bring sun protection.</li><li><strong>Andean flora and fauna:</strong> Expect to see ichu grass, lichens, alpacas, llamas, vicuñas, and condors.</li><li><strong>Tour services:</strong> Most tours include hotel pickup, guide, breakfast, lunch, hiking poles, entrance fees, and oxygen tanks.</li></ul>"
    },
    "rainbow-mountain-all-you-need-to-know": {
      "slug": "rainbow-mountain-all-you-need-to-know",
      "title": "Rainbow Mountain – Everything You Need to Know",
      "city": "Cusco",
      "category": ["tourism"],
      "date": "2025-03-20",
      "image": "assets/img/blog/rainbow-mountain-all-you-need-to-know.webp",
      "text": "<p>Explore Peru’s stunning Rainbow Mountain (Vinicunca), a surreal natural spectacle in the Andes near Cusco that attracts adventurers and nature lovers alike.</p>\n<ul>\n  <li><strong>Mineral colors:</strong> The mountain displays vibrant stripes of red, green, yellow, purple, and blue, caused by layers of clay, sandstone, and mineral oxides that have been exposed over millions of years of geological activity.</li>\n  <li><strong>Sacred Apu:</strong> Rainbow Mountain is considered a sacred mountain by local Andean communities, deeply connected to Pachamama (Mother Earth). Visitors may witness traditional rituals and offerings performed to honor this spiritual landmark.</li>\n  <li><strong>Elevation and access:</strong> Rising to about 5,200 meters (17,060 feet), it is located on the Cusipata–Pitumarca border, roughly 100 kilometers from Cusco. Most visitors undertake a challenging 5-kilometer hike to reach the summit, which rewards with breathtaking panoramic views.</li>\n  <li><strong>Seasonal conditions:</strong> The rainy season from November to March brings snow and enhances the mountain's vivid colors but can make trails slippery and more difficult. The dry season from April to October offers clearer skies, daytime temperatures between 10 and 15 °C (50–59 °F), and colder nights that can drop to –5 °C (23 °F).</li>\n  <li><strong>Flora & fauna:</strong> The high-altitude ecosystem is home to native grasses like ichu and muña, as well as wildlife such as llamas, alpacas, vicuñas, Andean condors, and foxes, making the trek a rewarding experience for wildlife enthusiasts.</li>\n  <li><strong>Main routes:</strong> There are three popular access paths to Rainbow Mountain: the Cusipata route, which is the most commonly used by tourists; the Checacupe–Pitumarca trail, which is more remote and less crowded; and the multi-day Ausangate trek, which combines visits to the Rainbow Mountain with spectacular surrounding landscapes for the adventurous traveler.</li>\n</ul>\n"
    },
    "4-unique-experiences-in-the-peruvian-amazon": {
      "slug": "4-unique-experiences-in-the-peruvian-amazon",
      "title": "4 Unique Experiences in the Peruvian Amazon",
      "city": "Peruvian Amazon",
      "category": ["tourism"],
      "date": "2025-06-12",
      "image": "assets/img/blog/unique-experiences-in-peruvian-amazon.webp",
      "text": "<p>Discover four unforgettable experiences in the Peruvian Amazon, a destination offering lush nature and rich ancestral culture:</p>\n<ul>\n  <li><strong>Canoe trips on the Amazon River:</strong> Glide along the longest and most voluminous river in the world, surrounded by incredible biodiversity. During the journey, you can spot pink dolphins, caimans, otters, and a wide variety of exotic birds. Local guides will help you identify flora and fauna while sharing traditional legends and stories that enrich the experience.</li>\n  <li><strong>Nighttime jungle walks:</strong> Venture into the jungle as the sun sets and discover a different world. Many species such as brightly colored frogs, snakes, and tarantulas emerge after dark. With expert guides, you will learn to recognize the sounds of the nocturnal forest, identifying insect and bird calls, and understanding the delicate balance of this ecosystem.</li>\n  <li><strong>Visits to indigenous communities:</strong> Immerse yourself in the living culture of native peoples like the Yagua, Shipibo-Conibo, and Bora. Participate in ancestral rituals, learn their unique artisan techniques, join traditional fishing, and explore their deep connection with nature. These respectful interactions offer an authentic perspective on their way of life and worldview.</li>\n  <li><strong>Birdwatching in the Manu area:</strong> Manu National Park is one of the most biodiverse places on Earth, especially for birds. With over 1,000 recorded species, you’ll have the chance to see vibrantly colored macaws feeding at clay licks, as well as toucans, harpy eagles, and endemic species. It’s a paradise for birdwatchers and nature photographers alike.</li>\n</ul>\n"
    },
    "10-experiences-in-the-peruvian-amazon": {
      "slug": "10-experiences-in-the-peruvian-amazon",
      "title": "10 Experiences to Discover the Heart of the Peruvian Amazon",
      "city": "Peruvian Amazon",
      "category": ["tourism"],
      "date": "2025-06-12",
      "image": "assets/img/blog/experiences-in-peruvian-amazon.webp",
      "text": "<p>Explore the Peruvian Amazon through ten unforgettable and deeply immersive experiences that highlight its incredible biodiversity and cultural richness:</p>\n<ul>\n  <li><strong>Canoe trips on the Amazon River:</strong> Navigate the mighty Amazon and its tributaries in traditional canoes or motorized boats. As you float past flooded forests and hidden lagoons, you may encounter pink river dolphins, caimans, turtles, and countless species of birds. Local guides often share ancient myths and stories that connect the natural world with Amazonian cosmology, making every journey a cultural exploration.</li>\n\n  <li><strong>Jungle night walks:</strong> Step into the mysterious world of the Amazon after dark. Guided night hikes reveal nocturnal creatures such as colorful frogs, giant insects, snakes, tarantulas, and owls. Learn to listen to the “jungle symphony”—a chorus of rustling leaves, croaks, and calls—and understand the ecological importance of these nocturnal species.</li>\n\n  <li><strong>Visits to indigenous communities:</strong> Visit native villages like those of the Yagua, Shipibo-Conibo, and Bora peoples to gain insight into their ancestral customs. Participate in traditional ceremonies, try your hand at weaving or natural dyeing, and enjoy storytelling, music, and dance. These cultural exchanges are based on mutual respect and offer a rare chance to understand the Amazon through its people.</li>\n\n  <li><strong>Birdwatching in Manu National Park:</strong> Manu is a birdwatcher’s paradise, sheltering over 1,000 bird species. Observe macaws and parrots gathering at clay licks in colorful flocks, and watch for toucans, hummingbirds, herons, and even elusive species like the cock-of-the-rock. The diversity is astounding, with new species still being discovered.</li>\n\n  <li><strong>Navigation on Lake Sandoval and Lake Valencia:</strong> Cruise through mirror-like waters surrounded by palm forests. Spot giant river otters in family groups, black caimans sunbathing on the shores, and troops of howler monkeys calling from above. Early morning outings are ideal for wildlife sightings, and some excursions include sustainable piranha fishing guided by locals.</li>\n\n  <li><strong>Sleep in jungle eco-lodges:</strong> Stay in environmentally-conscious lodges nestled deep in the rainforest. These lodgings often blend comfort with sustainability, offering thatched cabins, solar lighting, and guided activities like medicinal plant walks, night safaris, and canoe tours. Wake up to the sounds of birds and monkeys just outside your room.</li>\n\n  <li><strong>Canopy zip-lining:</strong> Soar high above the forest floor on zip-line circuits built into the treetops. This adrenaline-filled experience offers unique perspectives of the canopy, allowing you to spot birds and monkeys in their natural habitat. It's both an adventure and a way to appreciate the vertical biodiversity of the rainforest.</li>\n\n  <li><strong>Piranha fishing with locals:</strong> Try your hand at one of the Amazon’s most iconic fishing practices. Under the guidance of expert locals, you’ll use traditional rods or handmade nets to catch piranhas in lagoons or oxbow lakes. It's a fun, safe, and cultural way to connect with local life on the river.</li>\n\n  <li><strong>Floral-craft and cultural encounters:</strong> Participate in workshops led by Amazonian artisans who use natural dyes, seeds, and plants to create jewelry, fabrics, and ceremonial garments. These sessions often include music, oral storytelling, and dance, offering a full immersion into Amazonian worldviews and rituals that honor nature.</li>\n\n  <li><strong>Ecological treks and hidden waterfalls:</strong> Go off the beaten path with guided hikes through protected reserves. Discover waterfalls like the Cascada del Río Tigre, hidden grottos, and panoramic viewpoints like Tres Cruces at dawn. These treks reveal the Amazon’s rugged beauty, medicinal plants, and endangered species, deepening your appreciation for conservation.</li>\n</ul>\n"
    },

    "15-best-peruvian-dishes-you-must-try": {
      "slug": "15-best-peruvian-dishes-you-must-try",
      "title": "15 Best Peruvian Dishes You Must Try",
      "city": "Peru",
      "category": ["tourism", "food"],
      "date": "2025-02-26",
      "image": "assets/img/blog/best-peruvian-dishes.webp",
      "text": "<p>Discover the 15 iconic Peruvian dishes you absolutely can't miss. Each dish tells a story—of ancient traditions, vibrant local ingredients, and the country’s incredible fusion of cultures:</p>\n<ul>\n  <li><strong>Conchitas a la parmesana:</strong> Fresh scallops baked in their shell with a mouthwatering mix of butter, lime juice, Worcestershire sauce, and a generous layer of grated Parmesan. Served sizzling hot, this coastal delicacy has been crowned Peru’s #1 dish by Taste Atlas, combining simplicity with bold flavor.</li>\n\n  <li><strong>Ceviche:</strong> Peru’s national treasure: raw white fish cured in fresh lime juice with chili peppers, red onion, salt, and cilantro. Served with giant corn (choclo) and sweet potato, it captures the freshness of the sea in every bite and has deep pre-Columbian roots.</li>\n\n  <li><strong>Pollo a la brasa:</strong> Juicy rotisserie chicken marinated in a blend of spices, garlic, vinegar, and dark beer, cooked over charcoal for a crisp skin and smoky flavor. The country’s most beloved dish, it’s a staple at family gatherings and restaurants alike, often served with fries and salad.</li>\n\n  <li><strong>Lomo saltado:</strong> A mouthwatering stir-fry of beef, onions, tomatoes, and soy sauce, flamed in a wok and served with rice and fries. This Chifa (Peruvian-Chinese) fusion dish embodies the immigrant heritage of Peru while being unmistakably local in taste.</li>\n\n  <li><strong>Ají de gallina:</strong> A creamy chicken stew made with shredded poultry, yellow chili (ají amarillo), soaked bread, walnuts, milk, and cheese. Rich and comforting, it's traditionally served with rice, potatoes, boiled eggs, and black olives—home-cooked soul food at its finest.</li>\n\n  <li><strong>Pachamanca:</strong> An Andean culinary ritual where meats, potatoes, corn, and herbs are baked underground using hot stones. More than just a meal, it's a communal celebration that pays homage to Pachamama (Mother Earth) with music, dancing, and tradition.</li>\n\n  <li><strong>Rocoto relleno:</strong> A fiery Arequipeño specialty: rocoto peppers stuffed with seasoned ground meat, hard-boiled egg, olives, and cheese, then oven-baked. It's bold, spicy, and a must-try for chili lovers looking to explore the soul of southern Peruvian cuisine.</li>\n\n  <li><strong>Anticuchos:</strong> Skewers of beef heart marinated in vinegar, chili, and spices, grilled to perfection and served with corn and boiled potatoes. A street food icon, especially during festivals and night markets, rooted in Afro-Peruvian culinary heritage.</li>\n\n  <li><strong>Tiradito:</strong> A refined cousin of ceviche, featuring thinly sliced raw fish dressed in creamy, spicy sauces—like ají amarillo or rocoto. With strong Nikkei (Japanese-Peruvian) influence, it blends elegance and heat in every silky bite.</li>\n\n  <li><strong>Arroz chaufa:</strong> A hearty Chifa-style fried rice with soy sauce, scrambled eggs, spring onions, and meats like chicken or pork. It reflects the Chinese diaspora’s lasting imprint on Peruvian daily life and is one of the most popular comfort foods nationwide.</li>\n\n  <li><strong>Tacu tacu:</strong> A crispy patty made of rice and seasoned beans, pan-fried until golden. Often topped with steak, fried eggs, or seafood stir-fry. Originally a humble leftover dish, it’s now a staple in Peruvian criollo cuisine and deeply satisfying.</li>\n\n  <li><strong>Papa a la huancaína:</strong> Boiled yellow potatoes covered in a luscious sauce of fresh cheese, ají amarillo, milk, and crackers, usually garnished with black olives and boiled egg. A classic starter found from street stalls to upscale restaurants.</li>\n\n  <li><strong>Causa limeña:</strong> A vibrant layered dish of yellow mashed potatoes seasoned with lime and chili, filled with tuna, chicken, or avocado. Served cold and beautifully decorated, it’s a versatile starter with endless regional variations and historical depth.</li>\n\n  <li><strong>Carapulcra:</strong> A rich Andean stew made with sun-dried potatoes (papa seca), pork or chicken, peanuts, garlic, and Peruvian chili peppers. Thick and deeply flavored, it’s a heritage dish especially loved in southern regions like Chincha and Ayacucho.</li>\n\n  <li><strong>Locro:</strong> A hearty highland stew of squash, potatoes, corn, and Andean herbs like huacatay. Sometimes enriched with cheese or meat, it’s a cozy dish that warms you from the inside, especially in the cooler mountain regions.</li>\n</ul>\n"
    },
    "peruvian-food-you-must-try": {
      "slug": "peruvian-food-you-must-try",
      "title": "Peruvian Food You Must Try",
      "city": "",
      "category": ["tourism"],
      "date": "2025-06-12",
      "image": "assets/img/blog/peruvian-food-you-must-try.webp",
      "text": "<p>Here are iconic Peruvian dishes you shouldn’t miss—each one a flavorful window into Peru’s diverse geography, indigenous roots, and cultural fusion:</p>\n<ul>\n  <li><strong>Ceviche:</strong> Peru’s most emblematic dish. Fresh white fish (like sea bass) is marinated in lime juice, sliced red onion, ají limo (chili), and salt, then served cold with cancha (toasted corn), sweet potato, and seaweed. This coastal delicacy is a celebration of bold, fresh flavors and centuries-old fishing traditions.</li>\n\n  <li><strong>Lomo Saltado:</strong> A savory stir-fry combining marinated beef strips with red onions, tomatoes, and chili peppers, flambéed in soy sauce and vinegar. This fusion of Criollo and Chinese culinary traditions is typically served with white rice and crispy fries—symbolizing the Chifa legacy in everyday Peruvian cooking.</li>\n\n  <li><strong>Ají de Gallina:</strong> A comforting dish made of shredded chicken simmered in a creamy, spicy sauce of ají amarillo (yellow chili), bread, cheese, milk, and crushed nuts. Served with boiled potatoes, rice, and a slice of hard-boiled egg, it’s a cozy plate with colonial and Andean roots that speaks to the heart of Peruvian home cooking.</li>\n\n  <li><strong>Causa Rellena:</strong> A vibrant, cold layered dish of mashed yellow potatoes seasoned with lime, salt, and ají amarillo, stuffed with tuna, chicken, or avocado. Often garnished with olives, egg slices, and sauces, causa is a versatile and elegant appetizer with roots in pre-Columbian and Republican eras.</li>\n\n  <li><strong>Arroz con Pato:</strong> A traditional dish from northern Peru (especially Chiclayo), featuring duck leg slowly cooked in cilantro, dark beer, ají amarillo, and spices, then mixed with seasoned rice. Its green color and rich aroma make it a festive centerpiece with Moorish and Creole culinary influences.</li>\n\n  <li><strong>Cuy al Horno:</strong> A highland delicacy of whole guinea pig marinated in spices, then roasted in an oven or over coals. High in protein and flavor, it’s often served with native potatoes and corn, and is traditionally eaten during special celebrations in the Andes.</li>\n\n  <li><strong>Pollo a la Brasa:</strong> Peru’s most consumed and beloved dish—rotisserie chicken marinated in soy sauce, vinegar, garlic, cumin, and other spices, then grilled over charcoal. The crispy skin, juicy meat, and smoky aroma make it a favorite for families, especially with fries, salad, and creamy dipping sauces.</li>\n\n  <li><strong>Rocoto Relleno:</strong> A fiery and flavorful specialty from Arequipa: spicy rocoto peppers stuffed with a savory mix of ground meat, cheese, egg, and olives, then baked and often topped with melted cheese. It’s usually served with pastel de papa (potato gratin) and has pre-Inca origins mixed with colonial technique.</li>\n\n  <li><strong>Anticuchos:</strong> Skewered and grilled beef heart, marinated in garlic, vinegar, cumin, and ají panca. Cooked over open flames and served with boiled potatoes or corn, anticuchos are a popular street food rooted in Afro-Peruvian cuisine, especially loved during evening markets and festivals.</li>\n\n  <li><strong>Seco de Carne:</strong> A hearty beef stew flavored with chicha de jora (fermented corn beer), cilantro, and a variety of spices. It’s slow-cooked until tender and often accompanied by beans and rice. This dish showcases the fusion of native ingredients and Spanish culinary techniques from Peru’s coast and highlands.</li>\n\n  <li><strong>Pachamanca:</strong> A sacred Andean cooking ritual where meats (lamb, pork, chicken), potatoes, corn, and herbs are baked underground with hot stones. More than just a dish, pachamanca is a communal experience that honors Pachamama (Mother Earth) and is deeply rooted in Inca heritage, still celebrated in rural festivals and community feasts today.</li>\n</ul>\n"    },
    "lima-gastronomic-tour-history-flavors": {
      "slug": "lima-gastronomic-tour-history-flavors",
      "title": "Gastronomic Tour in Lima – Food, Flavors & History",
      "city": "Lima",
      "category": ["tourism", "food"],
      "date": "2025-06-12",
      "image": "assets/img/blog/lima-gastronomic-tour-history-flavors.webp",
      "text": "<p>Experience Lima’s rich culinary heritage with a walking food tour that explores the capital’s historic flavors and fusion cuisine:</p>\n<ul>\n  <li><strong>Ceviche:</strong> Peru’s national dish, made from fresh fish marinated in lime juice, chili, red onion, and cilantro. Its roots go back to pre-Columbian times, but the version we know today was shaped by Spanish influences, especially with the introduction of limes and onions. Today, ceviche is not just food—it’s a cultural symbol and a celebratory staple.</li>\n\n  <li><strong>Lomo Saltado:</strong> A vibrant example of Chinese-Peruvian fusion (chifa cuisine) from the 19th century. This stir-fry combines tender beef strips with onions, tomatoes, yellow chili, soy sauce, and vinegar, usually served with rice and fries. It reflects how Lima has blended immigrant flavors into its culinary identity with delicious results.</li>\n\n  <li><strong>Ají de Gallina:</strong> A comforting dish of shredded chicken in a creamy yellow chili sauce made with milk, soaked bread, cheese, and crushed walnuts. It bridges colonial cooking styles and Andean ingredients, resulting in a rich and satisfying plate commonly served during family meals or traditional gatherings.</li>\n\n  <li><strong>Anticuchos:</strong> Marinated skewers of beef heart, seasoned with ají panca, garlic, cumin, and vinegar, grilled over hot coals and served with potatoes and corn. Anticuchos date back to the colonial era and are heavily influenced by Afro-Peruvian cuisine, emerging from resilience and ingenuity. Today they are street food icons, especially popular at night markets and food fairs.</li>\n\n  <li><strong>Causa:</strong> A dish of layered yellow potato mash, seasoned with lime and ají amarillo, filled with tuna, chicken, shrimp, or avocado. Originally a pre-Columbian recipe, causa has evolved to become a creative and colorful starter, often beautifully presented at festive meals or upscale restaurants.</li>\n\n  <li><strong>Suspiro a la Limeña & Mazamorra Morada:</strong> Two of Lima’s most beloved desserts. Suspiro a la Limeña features a base of rich dulce de leche topped with port wine meringue, offering a sweet and airy contrast. Mazamorra Morada is a thick pudding made from purple corn, dried fruits, cinnamon, and cloves—traditionally enjoyed during festivals like the Lord of Miracles procession in October.</li>\n</ul>\n"
    },
    "huanuco-fiesta-del-sol-inti-raymi": {
      "slug": "huanuco-fiesta-del-sol-inti-raymi",
      "title": "Huánuco’s Fiesta del Sol (Inti Raymi)",
      "city": "Huánuco",
      "category": ["culture", "festival"],
      "date": "2025-07-27",
      "image": "assets/img/blog/huanuco-fiesta-del-sol.webp",
      "text": "<p>The Inti Raymi, or Festival of the Sun, is a centuries-old Andean celebration that honors the sun god Inti—recreated every July 27 in the impressive setting of Huánuco Pampa, bringing Inca traditions back to life with color, devotion, and grandeur.</p>\n<ul>\n  <li><strong>Location & significance:</strong> This grand event takes place at the archaeological site of Huánuco Pampa, located 146 km west of the city of Huánuco. Once a vital administrative center of the Inca Empire, it now serves as the ceremonial stage for rituals that pay homage to Pachamama (Mother Earth) and Inti (the Sun God). The ceremonies include offerings, thanksgiving rituals, and spiritual petitions for agricultural abundance and harmony with nature, reflecting a deeply rooted Andean worldview.</li>\n\n  <li><strong>Date:</strong> Inti Raymi in Huánuco is celebrated on July 27, just three days after the famous version held in Cusco. It coincides with Peru’s national Day of the Sun and acts as an important regional expression of heritage. This timing allows visitors to attend both festivities and gain a broader understanding of Inca celebrations across different regions.</li>\n\n  <li><strong>Participants:</strong> Between 200 and 500 local actors, dancers, and musicians participate in the reenactment. A chosen performer represents the Inca emperor—typically Huayna Cápac or Illathupaq—accompanied by the Coya (queen), priests, warriors, and nobles. Through choreographed ancestral dances and spoken Quechua, they narrate the grandeur of the empire’s spiritual life, evoking reverence, drama, and unity.</li>\n\n  <li><strong>Regional representation:</strong> Inti Raymi in Huánuco Pampa also brings together delegations from various parts of the Andes, including Puno, Moquegua, and Tingo María. These delegations symbolize the four suyus or quarters of the Inca Empire—Antisuyo (jungle), Chinchaysuyo (north), Collasuyo (south), and Contisuyo (west)—turning the festival into a living tribute to Tawantinsuyo’s political and cultural organization.</li>\n\n  <li><strong>Government support:</strong> The event is organized by the Municipality of Dos de Mayo, in coordination with regional tourism and cultural authorities. It reflects a strong commitment to preserving intangible heritage and promoting local identity. Beyond a tourist attraction, Inti Raymi is a community-driven event that reinforces pride and intercultural dialogue among Peruvians.</li>\n</ul>\n"
    },
    "10-most-famous-festivals-in-peru": {
      "slug": "10-most-famous-festivals-in-peru",
      "title": "10 Most Famous Festivals in Peru",
      "city": "",
      "category": ["culture", "festival"],
      "date": "2025-06-12",
      "image": "assets/img/blog/most-famous-festivals-in-peru.webp",
      "text": "<p>Discover ten of Peru’s most iconic festivals, where tradition, culture, and joy come together to create unforgettable experiences:</p> <ul> <li><strong>Carnival in Cajamarca:</strong> Celebrated every February, this vibrant festival is known for its playful water fights, colorful parades, and the symbolic “funeral of Ño Carnavalón,” which marks the end of carnival celebrations. This unique tradition reflects the lively spirit and cultural identity of the Cajamarca region.</li> <li><strong>Grape Harvest Festival in Ica:</strong> Held in March, this festival celebrates the grape harvest essential for Peru’s famous wine and pisco production. It includes traditional grape stomping events, parades, tastings, and cultural contests that showcase the region’s viticultural heritage.</li> <li><strong>Easter and Holy Week:</strong> Observed throughout Peru with great devotion, especially in Ayacucho, where solemn religious processions take place. These events are filled with faith, music, and rituals commemorating the passion, death, and resurrection of Christ.</li> <li><strong>Festival of La Candelaria in Puno:</strong> Taking place every February, this festival gathers thousands of dancers and musicians who perform ancestral rituals in honor of the Virgin of Candelaria. Recognized by UNESCO, it is a stunning celebration of Andean spirituality and cultural richness.</li> <li><strong>Señor de Qoyllurit’i Pilgrimage:</strong> This pilgrimage, occurring between late May and early June, draws thousands to Ausangate mountain. Pilgrims participate in symbolic dances and rituals that blend Catholic and indigenous traditions, and the festival is recognized as Intangible Cultural Heritage.</li> <li><strong>Inti Raymi in Cusco:</strong> Celebrated on June 24, the Festival of the Sun is a grand reenactment of Inca ceremonies honoring the sun god Inti. Held at the impressive Sacsayhuamán archaeological site, it is one of Peru’s most important and widely attended festivals.</li> <li><strong>Virgin of Carmen Festival in Paucartambo:</strong> Every July, this festival—known as the ‘Festive Heart’—features historical dances and theatrical parades that tell legends and express deep local devotion to the Virgin of Carmen.</li> <li><strong>Spring Festival in Trujillo:</strong> Celebrated in late September, this festival welcomes spring with floral parades, impressive horse shows, and the crowning of a queen, combining beauty, tradition, and festive spirit.</li> <li><strong>Lord of the Miracles Procession in Lima:</strong> In October, thousands of devotees dress in purple robes to carry images of the Black Christ through Lima’s streets. This deeply rooted tradition represents the city’s identity and religious devotion.</li> <li><strong>Day of Creole Song in Lima:</strong> Held on October 31, this celebration honors Peruvian creole music through dance, cultural events, and traditional foods, highlighting one of Peru’s most beloved expressions of national culture.</li> </ul>"
    },

    "ayahuasca-in-peru-guide": {
      "slug": "ayahuasca-in-peru-guide",
      "title": "Ayahuasca in Peru – What You Should Know",
      "city": "Peru",
      "category": ["tourism"],
      "date": "2025-06-12",
      "image": "assets/img/blog/ayahuasca-in-peru-guide.webp",
      "text": "<p>Thinking about an Ayahuasca experience in Peru? Here’s a practical guide to help you understand this process better:</p> <ul> <li><strong>What is Ayahuasca?</strong> It is a traditional Amazonian brew made from the Banisteriopsis caapi vine and leaves containing DMT. This brew is used by Indigenous cultures for spiritual healing and connecting with ancestral worlds.</li> <li><strong>Preparation and ritual:</strong> Ceremonies usually take place at night in malocas or sacred spaces and are led by shamans. During the ceremony, icaros (chants), smoke cleansing, and purging are used to guide participants through intense visions lasting 4 to 8 hours.</li> <li><strong>Health and safety:</strong> Physical effects can include nausea, vomiting, and headaches. It is essential that ceremonies are conducted by trained facilitators with prior medical screening. Tourists should avoid mixing Ayahuasca with medications, as this can lead to overdoses or fatal interactions.</li> <li><strong>Risks and incidents:</strong> In recent years, tragic cases have been reported, such as the death of a U.S. tourist from organ failure after combining Ayahuasca with antibiotics, highlighting the need for caution and professional supervision.</li> <li><strong>Authenticity and ethics:</strong> The commercial boom has led to hundreds of retreat centers, some lacking integrity. It is crucial to research shamans, choose practitioners with traditional lineage, and avoid operations that exploit or cater solely to tourism without respect for tradition.</li> <li><strong>Cultural status:</strong> In Peru, traditional Ayahuasca use has been protected as Cultural Heritage since 2008, distinguishing it from unregulated commercial ceremonies and reinforcing its cultural and spiritual significance.</li> </ul>"
    },
    "peruvian-shamans-amazon-healing-journey": {
      "slug": "peruvian-shamans-amazon-healing-journey",
      "title": "Peruvian Shamans in the Amazon – A Journey to Physical, Mental & Spiritual Healing",
      "city": "Peruvian Amazon",
      "category": ["culture", "wellness"],
      "date": "2025-06-12",
      "image": "assets/img/blog/peruvian-shamans.webp",
      "text": "<p>Discover how Amazonian shamans guide holistic healing journeys in the Peruvian Amazon:</p> <ul> <li><strong>Traditional lineage:</strong> Shamans, revered spiritual healers in indigenous communities like the Machiguenga, possess ancestral wisdom passed down through generations to heal body, mind, and spirit.</li> <li><strong>Ayahuasca ceremonies:</strong> Rituals are held at night in malocas, guided by icaro chants and purging to induce deep transformative visions.</li> <li><strong>Toé and medicinal plants:</strong> Shamans also use other sacred plants like the powerful (and potentially risky) toé for spiritual insight and healing.</li> <li><strong>Multi-dimensional healing:</strong> Practices aim to detoxify the body, rebalance emotions, and connect with the spiritual realm—often leading to physical recovery, mental clarity, and renewed purpose.</li> <li><strong>Shamanic training:</strong> Becoming a shaman is not a choice—it’s believed to be a calling. Training includes isolation in the jungle, strict diets, deep introspection, and cultivating spiritual connection.</li> <li><strong>Guardians of ancestral wisdom:</strong> Shamans serve as vital community leaders—healing, guiding, and acting as a bridge between the physical and spiritual worlds.</li> </ul>"
    },
    "qorikancha-temple-of-the-sun": {
      "slug": "qorikancha-temple-of-the-sun",
      "title": "Qorikancha – The Temple of the Sun",
      "city": "Cusco",
      "category": ["culture", "history"],
      "date": "2025-06-12",
      "image": "assets/img/blog/qorikancha-temple-of-the-sun.webp",
      "text": "<p>Qorikancha—meaning “Golden Enclosure”—was the most sacred temple in the Inca Empire, dedicated to Inti, the Sun God.</p> <ul> <li><strong>Awe-inspiring Inca architecture:</strong> Built with perfectly cut and fitted stones, without mortar, it remains remarkably earthquake-resistant.</li> <li><strong>Gilded splendor:</strong> Once its walls and sculptures, including corn, llamas, and Inca rulers, were covered in gold and silver—Spanish conquest stripped much of this treasure.</li> <li><strong>Colonial overlay:</strong> The Spaniards built the Church and Convent of Santo Domingo atop the Inca foundations, preserving the ancient walls beneath.</li> <li><strong>Astronomical observatory:</strong> Qorikancha had aligned windows and niches to mark solstices, equinoxes, and oversee agricultural calendars.</li> <li><strong>Temples within:</strong> Besides the Sun, it contained sanctuaries to the Moon, Venus (stars), Rainbow, and Lightning—each richly adorned.</li> <li><strong>Legacy today:</strong> A striking symbol of Inca-Spanish fusion, the site includes Inca courtyards, colonial structures, fountains, and a museum showcasing artifacts.</li> </ul>\n\n\n\n\n\n"
    },

    "is-it-safe-to-travel-to-peru": {
      "slug": "is-it-safe-to-travel-to-peru",
      "title": "Is It Safe to Travel to Peru?",
      "city": "Peru",
      "category": ["travel"],
      "date": "2025-06-12",
      "image": "assets/img/blog/is-it-safe-to-travel-to-peru.webp",
      "text": "<p>Peru offers incredible destinations, but like any country, travelers should stay alert. Here are important safety tips:</p> <ul> <li><strong>General safety:</strong> The historic center of Cusco is quite safe. Most tourist areas in Peru are well-patrolled.</li> <li><strong>Solo travel:</strong> Peru is generally safe for solo travelers. Keep your contacts informed and stay near populated areas.</li> <li><strong>Transportation safety:</strong> Use registered taxis or ride-hailing apps like Uber, Beat, or Cabify—avoid unlicensed vehicles. Public buses and combis can be crowded—keep your belongings secure.</li> <li><strong>Pickpockets & street crime:</strong> Common in markets and busy spots. Keep valuables close, carry minimal cash, and use front-positioned bags.</li> <li><strong>Emergency contacts:</strong> Tourist Police: +51 (084) 249 654; National Police: 105; Medical emergencies: 106; Fire department: 116. Consider downloading the “Tourist Police Peru” app.</li> <li><strong>Night safety & women travelers:</strong> Avoid poorly lit or remote areas after dark. Walking in groups or using authorized transport is advised. Cusco and Lima are safe for women, but caution is still wise.</li> <li><strong>Altitude & health:</strong> Acclimate for 1–2 days before strenuous activities. Stay hydrated, drink coca tea, and avoid alcohol. Wear appropriate clothing for the conditions.</li> <li><strong>Food & water:</strong> Drink bottled or purified water. Stick to cooked, hygienic food—especially when acclimating to altitude.</li> <li><strong>Road & weather risks:</strong> Heavy rains can cause landslides and train delays. Check forecasts and remain flexible.</li> <li><strong>Responsible cultural tourism:</strong> Respect sacred sites—ask before photographing, avoid touching artifacts, and buy crafts from local artisans.</li> </ul>"
    },
    "love-and-adventure-5-peruvian-couples-destinations": {
      "slug": "love-and-adventure-5-peruvian-couples-destinations",
      "title": "Love & Adventure: 5 Peruvian Destinations for Couples",
      "city": "Peru",
      "category": "tourism",
      "date": "2025-06-12",
      "image": "assets/img/blog/love-and-adventure.webp",
      "text": "<p>Looking for romance and adventure? Explore these top five destinations in Peru for couples:</p> <ul> <li><strong>Punta Sal:</strong> A serene beach destination with turquoise waters and white sands—perfect for quiet romantic getaways.</li> <li><strong>Colca Canyon, Arequipa:</strong> View majestic Andean condors and fall asleep under starry skies in one of the world's deepest canyons.</li> <li><strong>Llanganuco Lakes, Ancash:</strong> High-altitude turquoise lakes surrounded by snow-capped peaks—ideal for couples seeking breathtaking landscapes.</li> <li><strong>Cusco & Sacred Valley:</strong> Cobblestone streets, boutique hotels, and private excursions to places like Humantay Lake create the perfect romantic escape.</li> <li><strong>Amantani & Taquile Islands, Lake Titicaca:</strong> Remote lake islands offering homestays, sunrise views, and cultural immersion for intimate couples’ experiences.</li> <li><strong>Iquitos & Amazon Jungle:</strong> Explore river cruises, eco-lodges, and night walks in the Amazon rainforest—a romantic retreat into nature.</li> </ul>"
    },

    "nasca-palpa-geoglyphs": {
      "title": "Nasca and Palpa Lines and Geoglyphs Cultural Heritage",
      "category": "cultural-heritage",
      "date": "1994-12-12",
      "city": "ica",
      "image": "assets/img/destinations/nazca/destinations-peru-nasca.webp",
      "text": "<p>Located on the Peruvian desert coast about 400 km south of Lima in the Ica region, the Nasca and Palpa Lines and Geoglyphs were discovered in 1927 and represent the most important legacy of the Nasca society, which flourished about 2,300 years ago (100 BC – 600 AD) during the Early Intermediate period of Andean cultural sequence.</p>\n\n<p>The archaeological site covers approximately 75,358 hectares and was home to the ancient inhabitants who drew an extraordinary variety of geometric shapes, animals, and deities on the arid ground, only visible from above. This transforms the vast coast into a symbolic, ritual, and social cultural landscape that remains intact to this day.</p>\n\n<p><strong>The Nasca Lines and Geoglyphs</strong> are a unique artistic product of Andean culture due to their scale, diversity, and dimensions, unmatched in the prehistoric world (Criterion i). Through their land use, they provide exceptional testimony of the culture, traditions, and beliefs of Pre-Columbian South American societies between the 8th century BC and 8th century AD (Criterion iii).</p>\n\n<p>The line and geoglyph system, preserved intact for over two millennia, demonstrates an unusual way of utilizing land and natural surroundings, representing a highly symbolic cultural landscape with advanced construction technology that enabled the design of large-scale figures with prominent geometric precision (Criterion iv).</p>\n\n<p>Two categories of glyphs exist: the first group features schematic depictions of natural forms including animals, birds, insects, flowers, plants, trees, and daily life objects; the second group consists of straight lines crossing the plain in all directions, some several kilometers long, forming geometric figures like triangles, spirals, and wavy lines. Another group called 'tracks' appears designed to accommodate large numbers of people.</p>\n\n<p><strong>Integrity.</strong> The site is preserved within a 75,358-hectare protection area, including its surrounding landscape, which has remained largely unchanged over centuries due to extremely low precipitation rates and minimal human impact. However, the Pan-American Highway crossing the site has caused some damage.</p>\n\n<p><strong>Authenticity.</strong> The creation, design, morphology, size, and variety of the geoglyphs remain unchanged, preserving their original symbolic, sacred, and ritual character.</p>\n\n<p><strong>Protection and management.</strong> Protection is ensured by Peru’s National Constitution and the General Cultural Heritage Law, with the Ministry of Culture responsible for oversight. A management plan is active to safeguard the site.</p>\n"
    },
    "chankillo-archaeoastronomical-complex": {
      "title": "Chankillo Archaeoastronomical Complex",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "cusco",
      "image": "assets/img/destinations/arequipa/colca-canon.webp",
      "text": "<p><strong>Inscription:</strong> 44th Session of the World Heritage Committee, July 31, 2021.</p>\n\n<p>UNESCO inscribed Chankillo on the World Heritage List, the oldest archaeological and astronomical observatory complex in the Americas. Located in the province of Casma, in Áncash, 365 kilometers from Lima. The astronomical and ceremonial complex, over 2300 years old, consists of a fortified circular temple, thirteen towers, and a plaza, built with stone and mud.</p>\n\n<p>The fortified circular temple, which rises in the highest area of Chankillo, was oriented for solar observation to establish solstices and equinoxes; and probably also for sun worship. The thirteen towers are aligned from north to south, creating a horizon that allows observation of the sun’s position. Each of these buildings is located at the same distance and has stairways leading to upper terraces.</p>\n\n<p>Unlike other ancient observatories, this one covers the entire annual solar cycle. According to archaeologist Iván Ghezzi, it was used to know the different positions of the Sun, and when agrarian societies emerged, the planting and harvest seasons.</p>"
    },
    "machu-picchu-sacntuary": {
      "title": "Historic Sanctuary of Machu Picchu Mixed Natural and Cultural Heritage",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "cusco",
      "image": "assets/img/destinations/cusco/machu-picchu-inca-ruins.webp",
      "text": "Inscription: 7th Session of the World Heritage Committee. Florence, December 5, 1983.<br><br>\nLocated in the Cusco department, Urubamba province, Machu Picchu district, between the Cusichaca and Aobamba rivers, tributaries of the Vilcanota River, at the meeting point of the Peruvian Andes and the Amazon basin. The Historic Sanctuary of Machu Picchu is one of the greatest artistic and architectural achievements and the most significant tangible legacy of the Inca civilization, covering 32,592 hectares of slopes, peaks, and valleys surrounding the archaeological monument of the Citadel at over 2,400 meters above sea level. Machu Picchu was abandoned at the beginning of the 16th century when the Inca Empire was conquered by the Spanish and was only rediscovered in 1911.<br><br>\nThe Inca City of the Historic Sanctuary of Machu Picchu is a masterpiece of art, urbanism, architecture, and engineering of the Inca Civilization (Criterion (i)), with a well-planned distribution of functions within the space, territorial control, and social, productive, religious, and administrative organization (Criterion (iii)). The monuments and their historical features are immersed in a spectacular mountainous landscape of exceptional scenic beauty, showing a harmonious and aesthetic relationship between human culture and nature (Criterion (vii)). Covering part of the transition between the High Andes and the Amazon basin, the Historic Sanctuary of Machu Picchu hosts a great variety of microclimates, habitats, and species of flora and fauna (Criterion (ix)).<br><br>\nIntegrity – The Historic Sanctuary of Machu Picchu meets the conditions of integrity, man-made natural attributes, and values that support its Outstanding Universal Value. The visual ensemble that links the archaeological site with its mountainous surroundings remains almost intact. It could be extended to include cultural sites such as Pisac and Ollantaytambo in the Sacred Valley, and part of the Urubamba river basin, which would contribute to strengthening overall integrity. In particular, the conservation of many species of flora and fauna, consisting of 401 species of birds, 19 reptiles, 10 amphibians, 13 fish, 300 diurnal butterflies, and 400 nocturnal ones; it also records 309 species of orchids out of the total 1,625 species existing in the country.<br><br>\nAuthenticity – After the abandonment of the Historic Sanctuary of Machu Picchu, vegetation growth and isolation ensured the conservation of its architectural attributes. Although the design, materials, and structures have undergone slight changes due to fabric decomposition, authenticity conditions have not changed. The rediscovery in 1911 and subsequent archaeological excavations and conservation interventions have followed international practices and standards that have maintained the property's attributes.<br><br>\nProtection and Management Requirements – The Management Unit of the Historic Sanctuary of Machu Picchu (UGM) was established in 1999 to implement the strategies contained in the Master Plans, which are regularly updated guiding documents for property management. The UGM was reactivated in 2011 and is composed of representatives from the Ministries of Culture, Environment, Foreign Trade and Tourism, the Regional Government of Cusco acting as President of the Executive Committee, and the local municipality of Machu Picchu.<br><br>\nDespite the adequate legal and formal management framework, challenges exist for inter-institutional governance and the effectiveness of management and property protection. For example, while tourism provides economic benefits, it also causes cultural and ecological impacts. The increasing number of visitors to the Historic Sanctuary of Machu Picchu must be accompanied by adequate management that regulates access, diversifies offerings, and efforts to understand and minimize impact. Therefore, the evaluation and implementation of suggestions contained in the Reactive Monitoring Mission Report to the Historic Sanctuary of Machu Picchu, conducted from February 22 to 25, 2017, led by César Moreno-Triana, Head of the Latin America and Caribbean Unit of the UNESCO World Heritage Centre, is particularly important.\n"
    },
    "cusco-city-cultural-heritage": {
      "title": "City of Cusco Cultural Heritage",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "cusco",
      "image": "assets/img/destinations/cusco/machu-picchu-caps-and-souvenirs.webp",
      "text": "<strong>Inscription:</strong> 7th Session of the World Heritage Committee. Florence, December 9, 1983.<br><br>\n\nThe <strong>City of Cusco</strong> was the most important urban center of the Tahuantinsuyo Empire, founded by Inca Manco Cápac. It consisted of palaces, temples, and canchas (residential units), with streets and plazas, surrounded by extensive agricultural and craft areas. It reached its greatest development under Inca Pachacútec in the 15th century.<br><br>\n\nWhen the Spanish conquered the Inca Empire in 1534, they built the Spanish city over the Inca enclosures and constructions.<br><br>\n\nThe City of Cusco has been recognized as <strong>Cultural Heritage</strong> for its exceptional universal value, representing a masterpiece of human creative genius (Criterion (i)). It constitutes a unique testimony of the Tahuantinsuyo Empire, which exercised political, religious, and administrative control over various South American countries between the 15th and 16th centuries.<br><br>\n\nThe city represents <strong>3,000 years of indigenous and autonomous cultural development</strong> in the southern Andes of Peru (Criterion (iii)). Additionally, the City of Cusco offers a unique testimony of urban and architectural achievements of political, economic, and cultural settlements during the pre-Columbian era in this region.<br><br>\n\nIt is a representative example of the confluence of two distinct cultures: Inca and Spanish, which produced a remarkable cultural syncretism and shaped a unique urban structure and architectural form (Criterion (iv)).<br><br>\n\n<strong>Integrity.</strong> The City of Cusco maintains the spatial organization and most of the buildings from the ancient capital of the Inca Empire and the Viceroyalty. Despite urban growth, the sectors comprising the imperial Inca city remain recognizable with their ancient stone structures and construction techniques, defining and enclosing streets and canchas (housing units), over which colonial and republican houses, monasteries, and churches were built, maintaining intact their architectural elements and works of art.<br><br>\n\n<strong>Authenticity.</strong> The authenticity of the City of Cusco is supported by the physical evidence of its urban composition in streets and plazas, its original distribution with urban and architectural values, and the use of Inca and Colonial architecture and space. These features reveal Cusco's importance as a center of political power and its symbiosis with the colonial settlement and 15th-century patterns, allowing a better understanding of the city and its historical process.<br><br>\n\n<strong>Protection and Management Requirements.</strong> The City of Cusco is classified as <em>Cultural Heritage of the Nation</em> according to Supreme Resolution No. 2900 of 1972. Under this regulation, all streets within the delimited area are classified as Monumental Urban Environment, and 103 historic buildings are classified as Monuments.<br><br>\n\nCusco is protected heritage under the National Constitution and Law No. 28296, General Law of National Cultural Heritage, among others.<br><br>\n\nThe Ministry of Culture and the Provincial Municipality of Cusco are the main authorities responsible for the conservation and management of the property, conducting constant urban evaluations, registration, protection, supervision, and control of works. The Municipality of Cusco is responsible for authorizing intervention works in the city and participating in the preservation and restoration of cultural heritage programs and projects."
    },
    "qhapaq-nan-andean-road-system-cultural-heritage": {
      "title": "Qhapaq Ñan – Andean Road System Cultural Heritage",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "cusco",
      "image": "assets/img/destinations/cusco/Qhapaq-nan-sistema-vial.webp",
      "text":"<strong>Inscription:</strong> 38th Session of the World Heritage Committee. Doha, Qatar, June 21, 2014.<br><br>\n\n<strong>Qhapaq Ñan</strong> is an extensive Inca road system spanning over 30,000 kilometers, built by pre-Hispanic Andean cultures over several centuries. It reached its maximum expansion in the 15th century during the consolidation of the Tahuantinsuyo. It crosses six countries: Argentina, Bolivia, Chile, Colombia, Ecuador, and Peru, and has four main routes originating from the central plaza of Cusco, the capital of the Inca Empire. These routes are connected with other roads, creating links and connections supported by associated infrastructure for trade, storage, and lodging.<br><br>\n\nThe Qhapaq Ñan was the road that united cities, cults, and production centers for several centuries. It represents a unique engineering achievement in a geographic terrain that links the snow-capped Andes Mountains—at altitudes over 6,600 meters (21,650 feet) above sea level—with the fertile valleys of the Amazon basin. The integration of ancestral knowledge from Andean communities and cultures enabled the exchange of social, political, and economic values. Several structures along the road provide evidence of valuable resources and goods traded such as precious metals, <em>muyu</em> (Spondylus shell), food, military supplies, feathers, wood, coca, and textiles transported from areas where they were gathered, produced, or manufactured, to Inca centers and the capital (<strong>Criterion (ii)</strong>).<br><br>\n\nThe Qhapaq Ñan was the vital backbone of the Inca Empire and a symbol of its strength and extent (<strong>Criterion (iii)</strong>). Various elements illustrate characteristic typologies in terms of walls, roads, steps, road trenches, wastewater pipes, drainage systems, etc., with exclusive construction methods varying according to location and regional context (<strong>Criterion (iv)</strong>). The Andean road system played an essential role in organizing space and society across a wide geographic area along the Andes, where roads were used as a means to share cultural values, provide communities with a sense of identity, and allow their cultural practices and expressions to continue being passed down through generations (<strong>Criterion (vi)</strong>).<br><br>\n\n<strong>Integrity.</strong> The series of inscribed Qhapaq Ñan sites illustrates the variety of typological, functional, and communicative elements that allow a comprehensive understanding of its historical and contemporary role. The number of segments is adequate to convey the main characteristics of the heritage route, despite being fragmented into individual components.<br><br>\n\n<strong>Authenticity.</strong> The Qhapaq Ñan sites preserve their features, form, design, and the variety of specific architectural and engineering types. The materials used are mainly stone and earth, with types varying regionally, and repair and maintenance measures are carried out with traditional techniques and materials. The Qhapaq Ñan crosses landscapes that need to be monitored to ensure that modern development does not cause visual impacts. Several sites are difficult to access, and their remoteness has kept them in good condition for centuries.<br><br>\n\n<strong>Protection and Management Requirements.</strong> Qhapaq Ñan crosses six countries that signed joint declarations between 2010 and 2012 for protection under their respective legislations. At national levels, management systems have been developed in cooperation with local communities, many of which expressed interest in tourism activities to be managed and conducted at the community level. Some Qhapaq Ñan territories are seismically active areas, and architectural structures could be endangered by earthquakes. Therefore, it is necessary to develop risk protection schemes to ensure the safety of people and cultural resources. On November 29, 2012, a general policy framework was established for Qhapaq Ñan with the Management Strategy document signed by the six States Parties. In addition to this multinational agreement, management plans will be developed at the regional level for each individual section of the road network. It was also recommended that the States Parties, aiming to ensure the relationship between different sites in terms of continuity despite fragmentation, develop appropriate maps or a GIS system illustrating the functional and social relationships between the different components of Qhapaq Ñan."
    },
    "nasca-palpa-lines-geoglyphs-cultural-heritage": {
      "title": "Nasca and Palpa Lines and Geoglyphs Cultural Heritage",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "cusco",
      "image": "assets/img/destinations/nazca/destinations-peru-nasca.webp",
      "text":"<strong>Inscription:</strong> 18th Session of the World Heritage Committee. Phuket, December 12, 1994.<br><br>\n\nLocated on the Peruvian desert coast about 400 km south of Lima, in the department of Ica, the <strong>Nasca and Palpa Lines and Geoglyphs</strong> were discovered in 1927, and represent the most important legacy of the Nasca society, which developed 2,300 years ago, between 100 BCE and 600 CE, corresponding to the Early Intermediate Period of the Andean cultural sequence.<br><br>\n\nThe archaeological site covers an area of approximately <strong>75,358 hectares</strong> and was home to the ancient inhabitants of the region who drew on the arid ground an extraordinary variety of geometric figures, animals, and deities, which can only be fully appreciated from above, transforming the vast coast into a symbolic, ritual, and social cultural landscape that remains to this day. The Nasca and Palpa Lines and Geoglyphs constitute a unique artistic product of the Andean culture due to their extent, size, and diversity, unmatched in the prehistoric world (<strong>Criterion (i)</strong>). Through their use of the land, they are an exceptional testimony to the culture, traditions, and beliefs of societies developed in Pre-Columbian South America between the magical-religious 8th century BCE and 8th century CE (<strong>Criterion (iii)</strong>). The system of lines and geoglyphs, which has remained intact for more than two millennia, demonstrates an unusual way of using the land and natural environment, representing a highly symbolic cultural landscape, applying a construction technology that allowed them to design large-scale figures with prominent geometric precision (<strong>Criterion (iv)</strong>).<br><br>\n\nThere are two categories of glyphs: the first group schematically represents a variety of natural forms including animals, birds, insects, flowers, plants, and trees, as well as objects of daily life. The second group consists mainly of straight lines crossing the pampas in all directions. Some extend for several kilometers and form geometric designs such as triangles, spirals, and wavy lines. Another group are the so-called ‘tracks,’ apparently designed to accommodate a large number of people.<br><br>\n\n<strong>Integrity.</strong> The Nasca and Palpa Lines and Geoglyphs cover a protected area of 75,358 hectares, conveying the Outstanding Universal Value of the property, including its surrounding landscape, forming a harmonious unit that has remained practically unchanged over the centuries. The low precipitation rates (the lowest in the world) determine the desert climate and extreme aridity that have favored the preservation of the Nasca Lines and Geoglyphs. Likewise, human activity has not caused severe impact on the property, so the geoglyphs and cultural landscape have remained intact for nearly two millennia. However, the construction of the Pan-American Highway, which directly crosses the property, has caused damage in some sectors of the lines and figures.<br><br>\n\n<strong>Authenticity.</strong> The creation, design, morphology, size, and variety of the geoglyphs and lines correspond to the original designs produced during the historical evolution of the region and have remained unchanged. The ideology, symbolism, and sacred and ritual character of the geoglyphs and landscape are clearly represented, and their meaning remains intact to this day.<br><br>\n\n<strong>Protection and Management Requirements.</strong> The National Constitution (Article 36) and Law No. 28296, General Law of National Cultural Heritage, are the main legal protection standards for the Nasca and Palpa Lines and Geoglyphs. The boundaries of the protection area were established by Resolution No. 421 / INC as an Archaeological Reserve. Since 1941, foreign scientists, especially Dr. María Reiche, have conducted archaeological research, conservation, protection, and maintenance measures for the Nasca Lines and Geoglyphs. Management and protection are the responsibility of the Peruvian government represented by the Ministry of Culture. A management plan has been formulated and is being implemented for the entire area, which is fundamental for the protection of the Nasca and Palpa Lines and Geoglyphs.\n",
      "context_Image": "assets/img/destinations/nazca/destinations-peru-nasca.webp"
    },
    "historic-center-of-arequipa-city-cultural-heritage": {
      "title": "Historic Center of Arequipa City Cultural Heritage",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "arequipa",
      "image": "assets/img/destinations/arequipa/destinations-arequipa-santa-catalina.webp",
      "text":"<strong>Inscription:</strong> 24th Session of the World Heritage Committee. Cairns, Australia, November 27, 2000.<br><br>\n\nThe historic center of Arequipa represents a combination of native influences and Spanish construction features on unstable terrain due to earthquakes, formed by thick walls, arches, porticos, vaults, courtyards, and open spaces mainly built with <strong>sillar</strong>, the volcanic stone sourced from the Misti volcano. The preexisting indigenous populations, Spanish conquest and evangelization, the natural environment, and frequent earthquakes are key factors in defining Arequipa’s identity. The city was founded in 1540 in a valley intensively cultivated by pre-Hispanic communities. The layout of an indigenous village has survived near the Historic Center in the San Lázaro district. The World Heritage site comprises 49 original blocks of the Spanish design.<br><br>\n\nThe ornate architecture in Arequipa’s historic center is a masterpiece of the creative integration of European and native features, crucial for the cultural expression of the entire region (<strong>Criterion (i)</strong>). The historic center of Arequipa is an example of colonial settlement with indigenous influences, conquest, and evangelization processes (<strong>Criterion (iv)</strong>). Five periods can be identified here: the foundation (1540–82), the Baroque flourish (1582–1784), the introduction of Rococo and Neoclassicism (1784–1868), modern empiricism and Neoclassical fashion (1868–1960). The core of the historic city is the Plaza de Armas (Main Square) with its arches, the city hall, and the cathedral. On one corner of the square are the church and cloisters of La Compañía, the most representative complex of the late 18th-century mestizo Baroque period. The Monastery of Santa Catalina is an impressive religious citadel that integrates architectural styles from the 16th to the 19th centuries. The San Francisco complex includes a small plaza, the main church, the convent, and the cloisters of the third order. The chapels and convents of Santo Domingo date from the 16th to the 18th centuries: San Agustín, La Merced, and the Church of Santa María; Santa Teresa and Santa Rosa. The Royal Bridge (now Bolognesi Bridge) and Grau Bridge are also built of sillar.<br><br>\n\n<strong>Integrity.</strong> The protection area of Arequipa’s historic center covers 166.52 hectares and includes all representative elements and physical features of the urban and architectural complex and its historical evolution, expressing the Outstanding Universal Value of the site. The foundational urban design of the city, its monumental urban environments, and religious and civil buildings constructed between the 17th and 20th centuries constitute its historic urban character. The historic center of Arequipa is integrated with the natural and cultural environment of the Chili River valley, crowned by three snow-capped volcanoes. These attributes are preserved and maintain a harmonious relationship without significant alterations.<br><br>\n\n<strong>Authenticity.</strong> The urban layout planning of Arequipa’s historic center retains its originality and much of the urban fabric that expresses the city’s mixed character and historical identity. The construction techniques using volcanic stone and the fine sculptural work of porticos and other sillar structures also attest to the technological development and Baroque art that has survived since the 17th century. The churches maintain their religious use; however, many manor houses have lost their original residential use.<br><br>\n\n<strong>Protection and management requirements.</strong> The historic center of Arequipa is protected by the National Constitution and Law No. 28296, General Law of National Cultural Heritage of 2004. Supreme Resolution No. 2900 of 1972 declares the historic center of Arequipa as a Monumental Area with heritage value. Supreme Decree No. 012-77-IT/DS of 1977 defines the boundaries of the monumental area, and Municipal Ordinance No. 13-99 determines its protection and creates the Municipal Superintendence for Management and Control of Arequipa’s historic center. The fundamental task is to protect the city from natural phenomena: seismic activity, low-intensity volcanic activity, and El Niño-Southern Oscillation (ENSO). Likewise, the city center faces overpopulation, intense vehicular traffic and pollution, formal and informal commerce, and the demolition of real estate properties to be used as parking lots or commercial stores."
    },
    "sacred-city-of-caral-supe-cultural-heritage": {
      "title": "Sacred City of Caral – Supe, Cultural Heritage",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "lima",
      "image": "assets/img/destinations/lima/caral-supe.webp",
      "text":"<strong>Inscription:</strong> 33rd Session of the World Heritage Committee. Seville, June 28, 2009.<br><br>\n\nThe Sacred City of Caral-Supe represents the oldest civilization in the Americas, expressing the emergence of a socio-political state notable for its complexity and its impact on the development of settlements throughout the Supe Valley. Its early use of the quipu as a recording device is considered highly significant. The design of the city's architectural and spatial components is masterful, with monumental platform mounds and recessed circular patios expressing a consolidated state.<br><br>\n\nCaral is the best representation of late archaic architecture and urbanism in ancient Peruvian civilization. The platform mounds, sunken circular courts, and the urban plan, developed over centuries, influenced nearby settlements and later much of the Peruvian coast (<strong>Criterion (ii)</strong>). In the Supe Valley, it is the earliest known manifestation of civilization in the Americas; Caral is the most developed and complex settlement example of the formative period of civilization (the late archaic period) (<strong>Criterion (iii)</strong>). Caral is impressive in terms of design and complexity of its architectural and spatial elements, especially its monumental earthen platform mounds and sunken circular courts, features that dominated much of the Peruvian coast for many centuries (<strong>Criterion (iv)</strong>).<br><br>\n\n<strong>Integrity and authenticity.</strong> Caral remains remarkably intact largely due to its early abandonment and late discovery. Once abandoned, it appears to have been occupied only twice: once during the so-called Middle Formative or Early Horizon around 1000 BCE; and during the period of States and lordships between 900 and 1440 CE. Since both settlements were on the outskirts of the city, they did not disturb the ancient architectural structures. Furthermore, as the site lacked discoveries of gold and silver, there was little looting. The site is part of a cultural and natural landscape of great beauty, relatively intact. Most development has occurred in the lower valley areas near Lima (south of the site). The middle Supe Valley, where the site is located, is an area devoted to agriculture. Radiocarbon analysis performed by the Special Archaeological Project Caral-Supe (PEACS) at the Caral site confirms that the site's development can be dated between 3000 and 1800 BCE, specifically to the Late Archaic Period.<br><br>\n\n<strong>Management and protection requirements.</strong> The management system in place is adequate, and a modified management plan was implemented at the end of 2008, including regulations to ensure the property's preservation and conservation.\n"
    },
    "abiseo-river-national-park-mixed-heritage": {
      "title": "Abiseo River National Park – Mixed Heritage",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "lima",
      "image": "assets/img/destinations/puerto-maldonado/abiseo-river-national-park.webp",
      "text":"<strong>Inscription:</strong> 1990-1992<br><br>\n\nThe Abiseo River National Park was established in 1983, located in the territory of the Mariscal Cáceres province, in the northeastern part of the San Martín Region. It is one of the few World Heritage sites inscribed for both cultural and natural values. As a Conservation Unit, its territory comprises two distinct zones: the Restricted Zone and the Buffer Zone. The Restricted Zone consists of the Park itself, covering an area of 274,520 hectares. The Buffer Zone surrounds the former, covering 672,713 hectares. The property includes various types of forests and high Andean grasslands.<br><br>\n\nThe quantity and variety of archaeological sites found indicate human occupation since the preceramic era around 6,000 BC, continuing until before the Spanish colonization. Since 1985, 36 archaeological sites have been recorded, 29 in the high-elevation grasslands and seven in the park's forests. The property protects the headwaters of three rivers in the Huallaga system, an important tributary of the Amazon. The Andean meadows as well as the lowland, mountainous, and cloud forests host a significant number of species, notably the yellow-tailed woolly monkey, one of the largest monkey species in South America.<br><br>\n\nThe pre-Hispanic monuments in the Montecristo valley within the Abiseo River National Park represent outstanding examples of human adaptation, evolution, and settlement in the high-altitude forests of the Peruvian Andean Amazon basin (<strong>Criterion (iii)</strong>). The Abiseo River National Park encompasses a watershed covered by dense forests. The great beauty of its varied mountainous landscape is complemented by numerous small mountain lakes, pools, rivers, streams, and steep canyons (<strong>Criterion (vii)</strong>). Across the vast altitudinal gradient from about 350 to 4,349 meters above sea level, influenced by highly variable soils, exposures, rainfall patterns, and microclimates, the property supports very diverse ecosystems and habitats (<strong>Criterion (ix)</strong>).<br><br>\n\nMore than 5,000 plant species have been recorded, with almost 1,000 species in the grasslands. Taxonomic studies indicate species unknown to science, including vertebrates such as reptiles, amphibians, and even small mammals. Mammalian fauna include the spectacled bear, giant armadillo, northern Andean deer, jaguar, and various other cat species. Hundreds of bird species and countless arthropods are distributed throughout the habitats and ecological niches (<strong>Criterion (x)</strong>).<br><br>\n\n<strong>Integrity.</strong> The Abiseo River National Park contains features ranging from rock shelters to residential, ceremonial, production (platforms and storehouses), cemetery, and road structures that remain intact despite the passage of time, with natural and cultural features important for conservation and research. From the natural heritage perspective, it is notable that the full altitudinal gradient from lowlands to high Andean grasslands enjoys full protection.<br><br>\n\n<strong>Authenticity.</strong> The geographic configuration, isolation, and inaccessibility of the area have helped maintain the integrity of the Abiseo River National Park as well as the authenticity of its archaeological remains. No significant human interventions have occurred since its abandonment in the 16th century until its rediscovery in the 19th century. These conditions demonstrate that the diversity of archaeological sites across various altitudes and areas of the Abiseo River National Park testify to the process and historical continuity of human adaptation, evolution, and development.<br><br>\n\n<strong>Protection and management requirements.</strong> The lack of infrastructure and difficult access to most of the property have ensured a significant degree of protection against disturbances and illegal activities. In 1983, twenty years after its scientific discovery, the archaeological site of the Gran Pajatén Citadel was designated as National Cultural Heritage. That same year, the Abiseo River National Park was established with the goal of protecting the exceptional cloud forest, the Abiseo watershed, and the cultural values of the area. From the outset, the Ministry of Agriculture (later the Ministry of Environment) and the National Institute of Culture, currently the Ministry of Culture, have shared formal responsibility for management. Despite the evident tourism potential of the landscape and archaeological sites, public visits are restricted due to the fragility of the property."
    },
    "manú-national-park-natural-heritage": {
      "title": "Manú National Park – Natural Heritage",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "lima",
      "image": "assets/img/destinations/puerto-maldonado/lake-manu.webp",
      "text":"<strong>Inscription:</strong> 11th Session of the World Heritage Committee. Paris, December 7, 1987.<br><br>\n\nThe Manú National Park is located between the Madre de Dios and Cusco regions, a meeting point of the Tropical Andes and the Amazon Basin in southwestern Peru. It is one of the most important natural reserves in the Amazon region, covering more than 1,000,000 hectares with significant biological diversity ranging from 150 to 4,100 meters above sea level.<br><br>\n\nThousands of varieties of plants, bird species, mammals, amphibians, insects, and rare species coexist here; for this reason, Manú has become a place of research and study for scientists from around the world.<br><br>\n\nIt is an extensive hydrographic basin, geographically and economically isolated, difficult to access and thus relatively untouched by human impact. Fed by numerous mountain streams, the Manu River flows through lowland forests before joining the Madre de Dios River in the south.<br><br>\n\nAs demonstrated by Inca and pre-Inca ruins and petroglyphs, there is a long history of human presence. The legend of Paititi, which according to chronicles and legends was a hidden Inca city somewhere in the Peruvian Amazon jungle, has attracted researchers and adventurers.<br><br>\n\nManú National Park contains a wide range of ecological conditions and evolutionary diversity of many species and communities (<strong>Criterion (ix)</strong>). Plant diversity ranges between 2,000 and 5,000 species distributed across various ecosystems, habitats, and niches. There are over 200 species of mammals, 800 species of birds, 68 species of reptiles, rare species such as the giant armadillo, 77 species of amphibians, and an impressive number of freshwater fish. More than 1,300 recorded species of butterflies, insects, and hundreds of identified tree species (<strong>Criterion (x)</strong>).<br><br>\n\n<strong>Integrity.</strong> The property benefits from natural protection due to its location and is considered one of the original areas of the Peruvian Amazon. It is part of a conservation complex composed of various protected areas and indigenous communal areas, including Alto Purus National Park and Megantoni National Sanctuary. Functional corridors extend to the Brazilian and Bolivian Amazon. Direct human use and interference are minimal and limited to a small number of indigenous residents.<br><br>\n\n<strong>Protection and management requirements.</strong> Geographic isolation and protection have favored Manú National Park compared to changes in other parts of the Peruvian Amazon. The formal conservation history began in 1968 when Manu was declared a Natural Reserve. In 1977, Manú National Park was recognized by UNESCO as the core zone of a larger biosphere reserve.<br><br>\n\nBoth the national park and the biosphere reserve fall under the authority of the National Service of State-Protected Natural Areas (SERNANP), dependent on the Ministry of Environment. The park contains several zones: the largest is the Restricted Zone, mainly undisturbed forests dedicated to conservation with restricted access for researchers; smaller zones include the Special Use Zone and the Service Zone around the Cocha Cashu Biological Station. There are also two Recreational Zones, a Cultural Zone, and a Recovery Zone covering Andean areas affected by livestock and fire-related use.<br><br>\n\nBoth farming communities and indigenous residents have a localized but manageable impact. However, there is concern about new roads being built through the Andes and the impact of the Camisea gas field exploitation."
    },
    "chan-chan-archaeological-zone-cultural-heritage": {
      "title": "Chan Chan Archaeological Zone Cultural Heritage",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "lima",
      "image": "assets/img/destinations/lima/Chan-chan.webp",
      "text":"<strong>Inscription:</strong> 10th Session of the World Heritage Committee. Paris, November 24, 1986.<br><br>\n\nChan Chan was the political, administrative, and religious capital of the Chimú Culture, which reached its peak in the 15th century, shortly before falling under Inca rule. It is located in the Moche or Santa Catalina river valley and is the largest adobe city in pre-Columbian America. Its layout reflects a precise political and social strategy, emphasized by its division into nine 'citadels' or 'palaces' that form independent units. The Outstanding Universal Value of Chan Chan lies in the extensive and planned hierarchical remains of this city, including remnants of the industrial, agricultural, and water management systems that sustained it.<br><br>\n\nThe monumental area of about six square kilometers in the city center, once covering twenty square kilometers, includes nine large rectangular complexes (\"citadels\" or \"palaces\") outlined by high and thick adobe walls, including temples, dwellings, and warehouses arranged around open spaces. The adobe walls are decorated with friezes depicting abstract, anthropomorphic, and zoomorphic motifs. The city planning of the largest adobe city in pre-Columbian America is a masterpiece of urban organization. The rigorous zoning, differentiated use of inhabited space, and hierarchical construction illustrate a political ideal (Criterion (i)). Chan Chan represents a unique testimony and is the most representative city of Chimú rule, synthesizing and expressing eleven thousand years of cultural evolution in northern Peru (Criterion (iii)).<br><br>\n\n<strong>Integrity.-</strong> Chan Chan retains all elements bearing its Outstanding Universal Value within an area of fourteen square kilometers, which, although smaller than the original city area, contains representative features of architectural units, ceremonial pathways, temples, and agricultural units. The adobe construction of the city, as well as environmental conditions including climatic factors, make the archaeological site susceptible to decay and deterioration.<br><br>\n\n<strong>Authenticity.-</strong> The archaeological site still expresses the essence of the monumental urban landscape of the ancient Chimú capital. Also, the hierarchical arrangements reflect the political, social, technological, ideological, and economic complexity achieved by the Chimú society between the 9th and 15th centuries. The original adobe architecture with its religious characteristics and decorations, although subject to deterioration, is undergoing conservation interventions with mud materials and still faithfully represents construction methods and the spirit of its people.<br><br>\n\n<strong>Protection and management requirements.-</strong> The Ministry of Culture of Peru, through its decentralized office in La Libertad, is responsible for the conservation and protection of Chan Chan, which is safeguarded by national laws and decrees. However, its location by the sea exposes it to salts and humidity that affect the mud walls, and the intense cyclical rains of the El Niño phenomenon weaken its structures. Additional problems include land tenure and illegal agricultural practices. Consequently, regulatory measures have not yet been effectively enforced to guarantee the conservation and protection of the property, which was included in the List of World Heritage in Danger in 1986 due to the precarious condition of the adobe architecture and its vulnerability. Likewise, the ruins are threatened by constant looting of archaeological remains and by a proposed road crossing the site.<br><br>\n\nSince its inscription, various measures have been taken to remove the property from the List of World Heritage in Danger, including corrective actions and the development of a management plan. Implementation has mainly involved maintenance of drainage systems controlling the water table, stabilization of perimeter walls of palaces and funerary platforms, vegetation control, maintenance of public use areas, architectural documentation for conservation and management, capacity building for local artisans, and awareness measures for students and the local community."
    },
    "historic-centre-of-lima-cultural-heritage": {
      "title": "Historic Centre of Lima Cultural Heritage",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "lima",
      "image": "assets/img/destinations/lima/Plaza_de_Armas,_Lima.webp",
      "text":"<strong>Inscription:</strong> 12th Session of the World Heritage Committee. Brasilia, September 5, 1988.<br>\n<strong>Extension of the Inscribed Area:</strong> 15th Session of the World Heritage Committee. Cartago, December 9, 1991.<br><br>\n\nThe Historic Centre of Lima is located in the Rímac valley and was founded by the Spanish conquistador Francisco Pizarro in January 1535. Lima was the political, administrative, religious, and economic capital of the Viceroyalty of Peru and the most important city of the Spanish domains in South America. The evangelization process at the end of the 16th century allowed the arrival of several religious orders and the construction of churches and convents. The University of San Marcos, the oldest in the Americas, was founded on May 12, 1551, and began its operations on January 2, 1553, in the Convent of Santo Domingo.<br><br>\n\nIn the historic centre of Lima, one can appreciate: the Plaza Mayor with the Cathedral, the Sagrario Chapel, the Archbishop's Palace, the Church of Santo Domingo, and the San Francisco Convent. Also, several public works built during the colonial period such as the stone bridge over the Rímac River, the Paseo de Aguas, the Alameda de los Descalzos, the Acho Bullring, and the General Cemetery called Presbítero Maestro. The architecture is characterized by facades, corridors, patios, and balconies with slight stylistic variations during the republican period until the late 19th century, when urban “modernization” and new European architecture began.<br><br>\n\n<strong>Integrity:</strong> Although seriously damaged by the earthquakes of 1940, 1966, 1970, and 1974, the Historic Centre of Lima retains all the elements and physical features that convey its Outstanding Universal Value, in an area that includes not only the urban layout but also testimonies of civil domestic, public, religious, military, and industrial architecture from the 17th to the 20th centuries.<br><br>\n\n<strong>Authenticity:</strong> The authenticity of the Historic Centre of Lima remains intact as it largely preserves the original characteristics of its urban foundation design, and the expansion area from the 16th to the 19th centuries, including ancient pre-Hispanic roads leading north (Chinchaysuyo) and east (Antisuyo). Public, private, and religious buildings retain their architectural, technological, typological, aesthetic, historical, and urban values, reflecting the implementation of European styles from different stages of the city's historical evolution from the 16th to the 20th century.<br><br>\n\n<strong>Protection and management requirements:</strong> Aside from natural deterioration affecting the material integrity of buildings, the Historic Centre of Lima faces additional factors degrading it environmentally and urbanely, such as commercial exploitation in old structure areas to build “shopping centers,” and the heavy presence of public and private transportation causing pollution. Another factor is the population increase due to migration from other regions of the country to the Historic Centre (1940: 400,000; 1990: 7,000,000 inhabitants).<br><br>\n\nThe Historic Centre of Lima is protected by the Political Constitution of the State; Law No. 28296, General Law of Cultural Heritage of the Nation; Resolution No. 2900 of 1972 declaring it a Monumental Zone with buildings of patrimonial value as National Monuments; Ministerial Resolutions No. 505-74-ED (1974), No. 0928-80-ED (1980), and No. 1251-1985-ED (1985). The Metropolitan Municipality of Lima shares the responsibility of managing the Historic Centre of Lima with the Municipality of the Rímac District. The Ministry of Culture is in charge of preserving the nation's cultural heritage and has an Urban Control Office and the Municipal Real Estate Company of Lima (EMILIMA) responsible for planning and preparing management projects such as the Metropolitan Development Plan and the Historic Centre of Lima Plan (1987), which establish basic guidelines, interventions, and projects related to urban situation and structure, environment, land use, transportation system, habitability, and dynamics."
    }
  }
}
