{
  "ABOUT_US": {
    "title": "INFINITY LUXURY PERU",
    "subtitle": "SOBRE NOSOTROS",
    "chat": "💬",
    "section": {
      "heading": "Travel <span class='text-yellow-500 italic font-serif'>Book</span>",
      "paragraph": "En Travel Book transformamos tus sueños de viaje en realidad. Nos especializamos en crear experiencias de lujo personalizadas que reflejan tus emociones y deseos. Desde los majestuosos Andes hasta la maravilla eterna de Machu Picchu, diseñamos itinerarios únicos que capturan la esencia de la cultura, historia y belleza natural del Perú. ¿Qué nos hace diferentes? No solo es nuestra atención al detalle ni nuestros itinerarios cuidadosamente seleccionados. Es la pasión y dedicación que ponemos en cada aventura. Nuestro equipo de expertos está disponible las 24 horas, los 7 días de la semana, para garantizar que cada momento de tu viaje sea perfecto e inolvidable. Ya sea explorando Cusco con guías expertos o disfrutando de la elegancia de hoteles boutique y transporte privado, priorizamos tu comodidad, seguridad y conexión con la riqueza del patrimonio peruano."
    }
  },
  "BLOG": {

  },
  "CONTACT_US": {

  },
  "HOME": {

  },
  "PACKAGES": {
    "brand": "TRAVEL BOOK PERU",
    "title": "PACKAGES"
  },
  "DELUXE": {
    "brand": "TRAVEL BOOK PERU",
    "title": "DELUXE",
    "packages": [
      {
        "id": "1",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "3 dias",
        "title": "RESERVA AMAZÓNICA 03 DÍAS – 02 NOCHES",
        "from": "DESDE",
        "price": "$USD 538"
      },
      {
        "id": "2",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "4 dias",
        "title": "RESERVA AMAZÓNICA 04 DÍAS – 03 NOCHES",
        "from": "DESDE",
        "price": "$USD 688"
      },
      {
        "id": "3",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "5 dias",
        "title": "RESERVA AMAZÓNICA 05 DÍAS – 04 NOCHES",
        "from": "DESDE",
        "price": "$USD 747"
      }

    ]
  },
  "SUPER_DEALS": {
    "brand": "TRAVEL BOOK PERU",
    "title": "SUPER DEALS",
    "packages": [
      {
        "id": "1",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "3 dias",
        "title": "CUSCO BASICO 03 DÍAS / 02 NOCHES",
        "from": "DESDE",
        "price": "$USD 336"
      },
      {
        "id": "2",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "4 dias",
        "title": "CUSCO COLORIDO 04 DÍAS - 03 NOCHES",
        "from": "DESDE",
        "price": "$USD 398"
      }
    ]
  },
  "COMFORT": {
    "brand": "TRAVEL BOOK PERU",
    "title": "COMFORT",
    "packages": [
      {
        "id": "1",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "3 dias",
        "title": "CUSCO BASICO 03 DÍAS / 02 NOCHES",
        "from": "DESDE",
        "price": "$USD 336"
      },
      {
        "id": "2",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "4 dias",
        "title": "CUSCO COLORIDO 04 DÍAS - 03 NOCHES",
        "from": "DESDE",
        "price": "$USD 398"
      },
      {
        "id": "3",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "5 dias",
        "title": "CUSCO COLORIDO 05 DÍAS - 04 NOCHES",
        "from": "DESDE",
        "price": "$USD 452"
      },
      {
        "id": "4",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "4 dias",
        "title": "CUSCO CON AGUAS CALIENTES  04 DÍAS – 03 NOCHES",
        "from": "DESDE",
        "price": "$USD 397"
      },
      {
        "id": "5",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "5 dias",
        "title": "CUSCO CON AGUAS CALIENTES  05 DÍAS – 04 NOCHES",
        "from": "DESDE",
        "price": "$USD 432"
      },
      {
        "id": "6",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "5 dias",
        "title": "CUSCO IMPERIAL 05 DÍAS - 04 NOCHES",
        "from": "DESDE",
        "price": "$USD 449"
      },
      {
        "id": "7",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "6 dias",
        "title": "CUSCO INCA 06 DÍAS - 05 NOCHES",
        "from": "DESDE",
        "price": "$USD 501"
      },
      {
        "id": "8",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "4 dias",
        "title": "CUSCO MAGICO 04 DÍAS - 03 NOCHES",
        "from": "DESDE",
        "price": "$USD 403"
      },
      {
        "id": "9",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "5 dias",
        "title": "CUSCO TURQUESA 05 DÍAS - 04 NOCHES",
        "from": "DESDE",
        "price": "$USD 444"
      }
    ]
  },
  "TOURS": {
    "brand": "TRAVEL BOOK PERU",
    "title": "TOURS",
    "packages": [
      {
        "id": "1",
        "image": "assets/img/Print-MPS-DEST-02.jpg",
        "days": "1 dia",
        "title": "CUSCO  - SOLO SERVICIOS",
        "from": "DESDE",
        "price": "$USD 738"
      }
    ]
  },
  "TRASLADOS":{},
  "INFO_PACKAGE": {
    "TOURS": [
      {
        "id": "1",
        "title": "CUSCO - SOLO SERVICIOS",
        "subtitle": "Explora los encantos de Cusco con servicios exclusivos",
        "description": "<strong>Un recorrido completo</strong> por los principales atractivos de \n  <strong>Cusco</strong> y el <strong>Valle Sagrado</strong>, incluyendo \n  <strong>Machu Picchu</strong>, <strong>Montaña de 7 Colores</strong> y más.<br>\n  Perfecto para viajeros que buscan una <strong>experiencia única</strong> en el \n  corazón del Imperio Inca.<br>\n  Explora los <strong>antiguos templos incas</strong>, descubre <strong>paisajes \n  impresionantes</strong> y sumérgete en la <strong>cultura ancestral</strong> que \n  ha dejado su huella en cada rincón de esta tierra sagrada.<br>\n  Ideal para quienes desean conocer la <strong>historia</strong>, la \n  <strong>belleza natural</strong> y la <strong>mística</strong> de los Andes peruanos.",
        "whyChooseUs": [
          "Experiencia completa en Cusco y Valle Sagrado",
          "Guías profesionales en español o inglés",
          "Servicio personalizado y excursiones privadas",
          "Entradas a todos los atractivos según el itinerario"
        ],
        "itinerary": [
          "<strong>DÍA 1 – JUL 12: CUSCO IN & CALCA</strong> - Llegada a la ciudad imperial (Cusco), bienvenida, asistencia y traslado hacia el hotel elegido en Valle Sagrado de los Incas. Noche de alojamiento en Valle Sagrado (por cuenta del pax).",

          "<strong>DÍA 2 – JUL 13:</strong> Día libre en Valle Sagrado. Noche de alojamiento en Valle Sagrado (por cuenta del pax).",

          "<strong>DÍA 3 – JUL 14: VALLE SAGRADO DE LOS INCAS</strong> Esta experiencia inicia con la visita al complejo arqueológico de <strong>Pisac</strong> situado en lo alto de un empinado cerro, con sus enormes andenes y templos incaicos de sólida y perfecta construcción. Continuando visitamos el <strong>mercado artesanal de Pisac</strong>, uno de los más conocidos del Perú por su orfebrería. Después, parada para el <strong>almuerzo estilo buffet</strong> en un excelente restaurante turístico en el pueblo de <strong>Urubamba</strong>. Luego, visitaremos el <strong>Centro Arqueológico de Ollantaytambo</strong>, conocido por sus grandes muros y canales antiguos, considerado uno de los pocos pueblos vivientes con casas hechas sobre piedras incas. El tour concluye en <strong>Chinchero</strong>, con su atractiva plaza, antiguos muros incaicos y un paisaje hermoso de campos agrícolas y picos nevados de la Cordillera. Noche de alojamiento en Valle Sagrado (por cuenta del pax).",

          "<strong>DÍA 4 – JUL 15:</strong> <strong>AM:</strong> Hora acordada recojo de su hotel. Iniciaremos este <strong>City tour Cusco</strong> desde nuestro primer punto de encuentro, la <strong>Catedral de Cusco</strong>, principal templo cristiano de la ciudad que alberga un sin número de pinturas correspondientes a la Escuela Cusqueña. Continuaremos con la visita a <strong>Qorikancha</strong>, legendario <strong>Templo del Sol</strong> y principal lugar ceremonial del Imperio Incaico. Luego subimos hacia las alturas de la ciudad, al impresionante complejo arqueológico de <strong>Sacsayhuaman</strong>. De allí, visitaremos <strong>Qenqo</strong>, lugar antiguo de ceremonias y sacrificios, seguido del puesto militar Inca de <strong>Pucapucara</strong> y finalizando en <strong>Tambomachay</strong>, centro de adoración y culto al agua. Noche de alojamiento en Valle Sagrado (por cuenta del pax).",

          "<strong>DÍA 5 – JUL 16:</strong> <strong>AM:</strong> Recojo del hotel y traslado hacia la estación de <strong>Ollantaytambo</strong>. Iniciará nuestro viaje a la ciudadela de <strong>Machu Picchu</strong>, el más famoso ejemplar de arquitectura inca. Disfrutaremos de una excursión guiada de aproximadamente 2 horas por las principales edificaciones de la ciudadela. Al finalizar, tomaremos el bus de bajada hacia <strong>Aguas Calientes</strong>. Almuerzo reservado en el poblado de <strong>Machupicchu</strong>. <strong>PM:</strong> Salida en tren hacia la ciudad de <strong>Cusco</strong>. Llegada a la estación de <strong>Ollanta</strong> y traslado a su respectivo hotel en <strong>Calca</strong>. Alimentación: <strong>Almuerzo Turístico</strong>. Noche de alojamiento en Valle Sagrado (por cuenta del pax).",

          "<strong>DÍA 6 – JUL 17:</strong> <strong>Montaña 7 Colores - Excursión a Vinicunca</strong> Partimos temprano de su hotel con rumbo al pueblo de <strong>Cusipata</strong>, donde desayunamos alrededor de las 7 am. Luego de unos 40 minutos más de camino, comenzamos la caminata de dos horas hasta llegar a la legendaria montaña, a unos 5,020 metros s.n.m. El retorno a la movilidad es de 2 horas y almorzaremos antes de regresar a Cusco. Alimentación: <strong>Desayuno/Almuerzo</strong>. Noche de alojamiento en Valle Sagrado (por cuenta del pax).",

          "<strong>DÍA 7 – JUL 18:</strong> <strong>Maras-Moray en Cuatrimoto</strong> - Aventura en cuatrimoto y visita a las salineras. Después de un tiempo aproximado de 50 minutos en movilidad, llegaremos al poblado de <strong>Cruzpata</strong> para un breve entrenamiento en cuatrimotos. Luego, visitaremos el centro arqueológico de <strong>Moray</strong> y las salineras de <strong>Maras</strong>, finalizando con el traslado a su hotel en <strong>Calca</strong>. Noche de alojamiento en Valle Sagrado (por cuenta del pax).",

          "<strong>DÍA 8 – JUL 19:</strong> Traslado de regreso a Cusco para vuelo de retorno. Hora coordinada para el recojo de su hotel y traslado al Aeropuerto Internacional <strong>Velasco Astete</strong> para abordar el vuelo de regreso a su ciudad de origen."
        ],
        "startDate": "2025-07-12",
        "endDate": "2025-07-19",
        "includes": [
          "Traslado In – Out en Cusco-Valle Sagrado - Cusco",
          "Excursión a Valle Sagrado + Almuerzo buffet",
          "Excursión a la ciudad combinada + catedral",
          "Excursión a Machu Picchu",
          "Boleto de tren Expeditions a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Ingreso a Machu Picchu CIRCUITO 2",
          "Almuerzo Menú en 3 tiempos",
          "Excursión Tour a Montaña de 7 colores + desayuno + almuerzo",
          "Excursión Maras-Moray en cuatrimotos",
          "Entradas a todos los atractivos de acuerdo a Itinerario",
          "Guía Profesional en Español o Ingles",
          "Excursiones en servicio PRIVADO"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "Alojamiento en Cusco - Valle Sagrado de los Incas",
          "Early check-In y Late check-Out",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico, lavandería, etc.)"
        ],
        "prices": {
          "per": "Precio por persona en dólares americanos",
          "ext": "ADULTO EXTRANJERO: $799, NACIONAL: $738"
        },
        "optional": [],
        "politics": [
          "Los precios son por persona en dólares americanos",
          "Los precios son válidos para el año 2025",
          "Los precios están sujetos a disponibilidad y cambios sin previo aviso",
          "Las tarifas no incluyen impuestos ni cargos adicionales"
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]
      }

    ],
    "SUPER_DEALS": [],
    "COMFORT": [
      {
        "id": "1",
        "price": "336",
        "packageTitle": "CUSCO BASICO - 03 DÍAS / 02 NOCHES",
        "includes": [
          "Traslados in – out en Cusco",
          "02 noches de hotel en Cusco + 02 desayunos",
          "Excursión a la ciudad del Cusco y 4 Ruinas (Qoricancha)",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Todas las entradas a los atractivos de acuerdo al itinerario",
          "Excursiones en servicio compartido",
          "Guiado profesional español o ingles"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "El early check-in (llegada temprana) y el late check-out (salida más tarde) de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "80",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "1",
            "title": "CUSCO IN - CITY TOUR",
            "description": "Llegada a la ciudad imperial (Cusco). Bienvenida, asistencia y traslado hacia el hotel. Descanso para aclimatación. 14:00Hrs Iniciará el recorrido en el Qoricancha, legendario Templo del Sol y principal lugar ceremonial del Imperio Incaico, que, junto con el Convento de Santo Domingo, lucen una fascinante combinación de arquitectura Inca y colonial. Luego subirá hacia las alturas de la ciudad, al impresionante complejo arqueológico de Sacsayhuaman, una de las mayores obras de los Incas, donde se encuentran gigantescos muros de piedras megalíticas perfectamente colocadas, y se aprecian las mejores vistas de la ciudad de Cusco. De allí visitamos Quenko, lugar antiguo de ceremonias y sacrificios, seguido del puesto militar Inca de Pucapucara (o piedra roja). Tomará un descanso en un centro artesanal para disfrutar de nuestro Té del Inka, un agradable momento de refrigerio. Finalmente, visitará Tambo Machay, la Fuente del Inca, lugar antiguo de veneración al agua y las lluvias. Retorno al hotel. Alojamiento en Cusco."
          },
          {
            "day": "2",
            "title": "EXC. FD SANTUARIO HISTÓRICO DE MACHU PICCHU",
            "description": "Desayuno en el hotel (Cusco). Am. Recojo y traslado a la estación de trenes. Hora indicada abordara el tren hacia Aguas Calientes, el pueblo al pie de Machu Picchu. De allí, un corto viaje en bus lo llevara al complejo arqueológico de Machu Picchu, una de las maravillas del mundo moderno. Al pasear por el complejo, podrá admirar la impresionante arquitectura mientras su guía comparte interesantes teorías sobre la historia e importancia de Machu Picchu para los Incas. Las grandiosas vistas y la magia del lugar son incomparables. Luego de dos horas de recorrido, bajara en bus hacia Aguas Calientes para el almuerzo. Finalmente abordará el tren de retorno a Ollantaytambo, donde será recogido por una movilidad para retornar a la ciudad de Cusco. Alojamiento en Cusco."
          },
          {
            "day": "3",
            "title": "CUSCO OUT",
            "description": "Desayuno en el hotel. Hora coordinada se realizará el recojo para trasladarlo al Aeropuerto Internacional Velasco Astete para abordar el vuelo con retorno a la ciudad de origen."
          }
        ],
        "notes": [
          "FIN DE LOS SERVICIOS"
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]
      },
      {
        "id": "2",
        "price": "300",
        "packageTitle": "CUSCO COLORIDO - 04 DÍAS / 03 NOCHES",
        "includes": [
          "Traslados in – out en Cusco",
          "03 noches de hotel en Cusco + desayunos",
          "Excursión ciudad del Cusco y 4 Ruinas (Qoricancha)",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Tour a Montaña 7 Colores. Incluye desayuno y almuerzo",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos de acuerdo al Itinerario",
          "Guiado profesional español o inglés"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "El early check-in (llegada temprana), y el late check-out (salida más tarde), de los Horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "80",
            "currency": "USD"
          },
          {
            "title": "Caballo con arriero",
            "price": "30",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "1",
            "title": "CUSCO IN - CITY TOUR",
            "description": "Llegada a la ciudad imperial (Cusco). Bienvenida, asistencia y traslado hacia el hotel. Descanso para aclimatación. 14:00Hrs Iniciará el recorrido en el Qoricancha, legendario Templo del Sol y principal lugar ceremonial del Imperio Incaico. Luego subirá hacia el impresionante complejo arqueológico de Sacsayhuaman, seguido de Quenko, Pucapucara y Tambo Machay. Retorno al hotel. Alojamiento en Cusco."
          },
          {
            "day": "2",
            "title": "EXC. FD SANTUARIO HISTÓRICO DE MACHU PICCHU",
            "description": "Desayuno en el hotel. Recojo y traslado a la estación de trenes. Viaje a Aguas Calientes y ascenso a Machu Picchu. Recorrido guiado por el complejo arqueológico. Almuerzo en Aguas Calientes. Retorno a Ollantaytambo y traslado a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "3",
            "title": "MONTAÑA VINICUNCA (MONTAÑA 7 COLORES)",
            "description": "Salida temprana hacia Cusipata. Desayuno y caminata de dos horas hasta la Montaña Vinicunca (5,020 m s.n.m). Tiempo para fotos y descanso. Retorno a la movilidad y almuerzo. Llegada a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "4",
            "title": "CUSCO OUT",
            "description": "Desayuno en el hotel. Traslado al Aeropuerto Internacional Velasco Astete para el retorno a la ciudad de origen."
          }
        ],
        "notes": [
          "Tipo de tour: Aventura (Caminata)",
          "Dificultad: Media",
          "No incluye: Agua, cámaras fotográficas, filmadoras, etc.",
          "Extras: Caballo con arriero $30 USD",
          "Recomendaciones: Zapato de trekking, impermeable, cantimplora, protector solar, gorro para frío y con visera, guantes, ropa abrigadora.",
          "FIN DE LOS SERVICIOS"
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]      },
      {
        "id": "3",
        "price": "Consultar",
        "packageTitle": "CUSCO COLORIDO - 05 DÍAS / 04 NOCHES",
        "includes": [
          "Traslados In – Out en Cusco",
          "04 Noches de hotel en Cusco + desayunos",
          "Excursión a la ciudad del Cusco y 4 Ruinas (Qoricancha)",
          "Excursión a Valle Sagrado. Incluye almuerzo",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Tour a Montaña 7 Colores. Incluye desayuno y almuerzo",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos de acuerdo al itinerario",
          "Guiado profesional español o inglés"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "Early check-in y late check-out fuera de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "80.00",
            "currency": "USD"
          },
          {
            "title": "Caballo con arriero",
            "price": "30.00",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "Día 1",
            "title": "CUSCO IN + CITY TOUR",
            "description": "Llegada a Cusco, bienvenida, asistencia y traslado hacia el hotel. Descanso para aclimatación. A las 14:00 hrs, inicio del recorrido en el Qoricancha, Templo del Sol, seguido de visitas a Sacsayhuamán, Quenko, Pucapucara y Tambomachay. Retorno al hotel. Alojamiento en Cusco."
          },
          {
            "day": "Día 2",
            "title": "VALLE SAGRADO",
            "description": "Desayuno. Salida a las 08:00 hrs hacia el Valle Sagrado, con paradas en Pisac y otros pueblos como Ccoya, Lamay, Calca y Urubamba. Almuerzo buffet. Por la tarde, visita guiada a Ollantaytambo y retorno a Cusco. Noche de alojamiento."
          },
          {
            "day": "Día 3",
            "title": "EXC. FD SANTUARIO HISTÓRICO DE MACHU PICCHU",
            "description": "Desayuno en el hotel. Traslado a la estación de tren para tomar el tren hacia Aguas Calientes. Visita guiada a Machu Picchu. Almuerzo en Aguas Calientes. Retorno a Cusco en tren. Alojamiento en Cusco."
          },
          {
            "day": "Día 4",
            "title": "MONTAÑA VININCUNCA (MONTAÑA 7 COLORES)",
            "description": "Partida temprano del hotel (4:00 - 4:30 am) hacia Cusipata. Desayuno en ruta. Caminata de 2 horas para llegar a la Montaña 7 Colores. Tiempo para disfrutar del paisaje y retorno a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "Día 5",
            "title": "CUSCO OUT",
            "description": "Desayuno en el hotel. Traslado al Aeropuerto Internacional Velasco Astete para abordar el vuelo de retorno."
          }
        ],
        "notes": [
          "Recomendaciones Tour Montaña 7 Colores:",
          "Tipo de tour: Aventura (Caminata)",
          "Dificultad: Media",
          "No incluye: Agua, cámaras fotográficas, filmadoras, etc.",
          "Extras: Caballo con arriero $30.00 dólares netos",
          "Recomendaciones: Zapatos de trekking, impermeable, cantimplora, protector solar, gorro para frío y con visera, guantes, ropa abrigadora."
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]
      },
      {
        "id": "4",
        "price": "Consultar",
        "packageTitle": "CUSCO CON AGUAS CALIENTES - 04 DÍAS / 03 NOCHES",
        "includes": [
          "Traslados in – out en Cusco",
          "02 noches de hotel en Cusco + desayunos",
          "01 noche de hotel en Aguas Calientes + desayuno",
          "Excursión ciudad de Cusco y 4 Ruinas (Qoricancha)",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Excursión a Valle Sagrado. Incluye almuerzo",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos visitados de acuerdo al itinerario",
          "Guiado profesional español o inglés"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "Early check-in y late check-out fuera de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "80.00",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "Día 1",
            "title": "CUSCO IN – CITY TOUR + RUINAS CERCANAS",
            "description": "Arribo a la ciudad de Cusco. Recepción y traslado al hotel seleccionado, mate de coca de bienvenida. Resto de la mañana libre para aclimatarse a la altura de 3,350m.s.n.m. aprox. Entre las 13:20 y 13:45 h, iniciaremos recojo de los hoteles para visitar la ciudad y ruinas cercanas: Sacsayhuamán, Qenqo, Pucapucara y Tambomachay. Retorno al hotel. Alojamiento en Cusco."
          },
          {
            "day": "Día 2",
            "title": "VALLE SAGRADO",
            "description": "Desayuno. Salida a las 08:00 h para visitar el Valle Sagrado de los Incas, incluyendo Pisac y otros pueblos como Ccoya, Lamay, Calca y Urubamba. Almuerzo buffet. Por la tarde, visita guiada al parque arqueológico de Ollantaytambo. Traslado a la estación de tren en Ollanta para abordar el tren hacia Aguas Calientes. Llegada a Aguas Calientes y traslado al hotel elegido. Alojamiento en Aguas Calientes."
          },
          {
            "day": "Día 3",
            "title": "FULL DAY MACHU PICCHU",
            "description": "Desayuno en el hotel. Traslado a la estación Puente Ruinas para tomar los buses hacia Machu Picchu. Visita guiada por las principales edificaciones de la ciudadela, incluyendo El Mirador, Templo de las Tres Ventanas y la Plaza Principal. Almuerzo en Aguas Calientes. Por la tarde, retorno a Cusco en tren Expedition. Traslado al hotel. Alojamiento en Cusco."
          },
          {
            "day": "Día 4",
            "title": "CUSCO OUT",
            "description": "Desayuno. Traslado al aeropuerto para su vuelo de retorno."
          }
        ],
        "notes": [
          "Recomendaciones para el tour a Machu Picchu:",
          "Llevar ropa cómoda, impermeable y bloqueador solar.",
          "No olvidar llevar pasaporte para ingresar a Machu Picchu.",
          "Se recomienda llevar cámara fotográfica y agua."
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]
      },
      {
        "id": "5",
        "price": "Consultar",
        "packageTitle": "CUSCO CON AGUAS CALIENTES - 05 DÍAS / 04 NOCHES",
        "includes": [
          "Traslados in – out en Cusco",
          "03 noches de hotel en Cusco + desayunos",
          "01 noche de hotel en Aguas Calientes + desayuno",
          "Excursión ciudad de Cusco y 4 Ruinas (Qoricancha)",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Excursión a Valle Sagrado. Incluye almuerzo",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos visitados de acuerdo al itinerario",
          "Guiado profesional español o inglés"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "Early check-in y late check-out fuera de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "80.00",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "Día 1",
            "title": "CUSCO IN – CITY TOUR + RUINAS CERCANAS",
            "description": "Recepción en la ciudad de Cusco. Traslado al hotel. Mate de coca de bienvenida. Después del almuerzo, visita a la ciudad colonial y las ruinas cercanas: Sacsayhuamán, Qenqo, Pucapucara y Tambomachay. Retorno al hotel. Alojamiento en Cusco."
          },
          {
            "day": "Día 2",
            "title": "VALLE SAGRADO",
            "description": "Desayuno. Tour al Valle Sagrado, incluyendo Pisac, Ollantaytambo y otros pueblos. Almuerzo buffet. Visita a la plaza de Chincheros. Retorno a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "Día 3",
            "title": "CUSCO – AGUAS CALIENTES",
            "description": "Desayuno. Traslado a la estación de tren hacia Aguas Calientes. Llegada y traslado al hotel. Almuerzo en Aguas Calientes. Tarde libre para disfrutar del pueblo. Opcional: baños termales. Alojamiento en Aguas Calientes."
          },
          {
            "day": "Día 4",
            "title": "FULL DAY MACHU PICCHU",
            "description": "Desayuno en el hotel. Excursión guiada a Machu Picchu. Retorno al pueblo de Aguas Calientes para almuerzo. En la tarde, tren de regreso a Cusco. Traslado al hotel. Alojamiento en Cusco."
          },
          {
            "day": "Día 5",
            "title": "CUSCO OUT",
            "description": "Desayuno. Traslado de salida."
          }
        ],
        "notes": [
          "Recomendaciones para el tour a Machu Picchu:",
          "Llevar ropa cómoda, impermeable y bloqueador solar.",
          "No olvidar llevar pasaporte para ingresar a Machu Picchu.",
          "Se recomienda llevar cámara fotográfica y agua."
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]      },
      {
        "id": "6",
        "price": "Consultar",
        "packageTitle": "CUSCO IMPERIAL",
        "includes": [
          "Traslado in – out en Cusco",
          "04 noches de hotel en Cusco + 4 desayunos",
          "Excursión a la ciudad del Cusco y 4 ruinas (Qoricancha)",
          "Excursión a Valle Sagrado. Incluye almuerzo",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Excursión Maras – Moray",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos de acuerdo al itinerario",
          "Guiado profesional español o ingles"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "El early check-In (llegada temprana), y el late check-Out (salida más tarde), de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "$80.00",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "DÍA 1",
            "title": "CUSCO IN - CITY TOUR",
            "description": "Llegada a la ciudad imperial (Cusco). Bienvenida, asistencia y traslado hacia el hotel. Descanso para aclimatación. A las 14:00 h, recorrido en el Qoricancha, Sacsayhuaman, Quenko, Pucapucara, TamboMachay y un centro artesanal para disfrutar del Té del Inka. Retorno al hotel."
          },
          {
            "day": "DÍA 2",
            "title": "VALLE SAGRADO",
            "description": "Desayuno. A las 08:00 h, tour al Valle Sagrado, recorriendo Pisac, Ccoya, Lamay, Calca, Urubamba, con almuerzo buffet. Por la tarde, visita guiada a Ollantaytambo y retorno a Cusco por Chincheros."
          },
          {
            "day": "DÍA 3",
            "title": "EXC. FD SANTUARIO HISTÓRICO DE MACHU PICCHU",
            "description": "Desayuno. Traslado a la estación de trenes. Viaje en tren hacia Aguas Calientes, luego traslado en bus a Machu Picchu. Visita guiada por dos horas. Almuerzo en Aguas Calientes y retorno en tren a Cusco."
          },
          {
            "day": "DÍA 4",
            "title": "MARAS – MORAY",
            "description": "Recojo entre 8:30 y 9:00 h. Visita a Moray, centro agrícola Inca. Luego, visita a las salineras de Maras. Retorno al hotel en Cusco a las 14:00 h."
          },
          {
            "day": "DÍA 5",
            "title": "CUSCO OUT",
            "description": "Desayuno en el hotel. Traslado al Aeropuerto Internacional Velasco Astete para el vuelo de retorno."
          }
        ],
        "notes": [
          "Consultar por precios de vuelos y trenes",
          "El itinerario está sujeto a cambios debido a condiciones climáticas o de transporte",
          "No incluye entradas a la Catedral"
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]
      },
      {
        "id": "7",
        "price": "Consultar",
        "packageTitle": "CUSCO INCA",
        "includes": [
          "Traslado in – out en Cusco",
          "05 noches de alojamiento en Cusco + desayunos",
          "Excursión a la ciudad del Cusco y 4 ruinas (Qoricancha)",
          "Excursión a Valle Sagrado. Incluye almuerzo",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Excursión Maras – Moray",
          "Tour a Montaña 7 Colores. Incluye desayuno y almuerzo",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos de acuerdo al itinerario",
          "Guiado profesional español o ingles"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "El early Check-In (llegada temprana), y el late Check-Out (salida más tarde), de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "$80.00",
            "currency": "USD"
          },
          {
            "title": "Caballo con arriero",
            "price": "$30.00",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "DÍA 1",
            "title": "CUSCO IN - CITY TOUR + 4 RUINAS",
            "description": "Llegada a la ciudad imperial (Cusco). Bienvenida, asistencia y traslado hacia el hotel. Descanso para aclimatación. A las 14:00 h, recorrido en el Qoricancha, Sacsayhuaman, Quenko, Pucapucara, y TamboMachay. Retorno al hotel. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 2",
            "title": "VALLE SAGRADO",
            "description": "Desayuno. A las 08:00 h, tour al Valle Sagrado. Recorrido por Pisac, Ccoya, Lamay, Calca, y Urubamba, con almuerzo buffet. Visita a Ollantaytambo y retorno a Cusco por Chincheros. Noche de alojamiento."
          },
          {
            "day": "DÍA 3",
            "title": "EXC. FD SANTUARIO HISTÓRICO DE MACHU PICCHU",
            "description": "Desayuno. Traslado a la estación de trenes para viajar a Aguas Calientes. Visita a Machu Picchu, almuerzo y retorno a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 4",
            "title": "MARAS – MORAY",
            "description": "Desayuno. Recojo de su hotel a las 08:30 h. Visita a Moray y la salinera de Maras. Retorno a Cusco a las 14:00 h. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 5",
            "title": "MONTAÑA VINICUNCA (MONTAÑA 7 COLORES)",
            "description": "Recojo temprano de su hotel. Viaje a Cusipata para desayuno. Caminata hacia la Montaña de Siete Colores. Almuerzo en el retorno. Llegada a Cusco a las 16:30 h. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 6",
            "title": "CUSCO OUT",
            "description": "Desayuno. Traslado al Aeropuerto Internacional Velasco Astete para vuelo de retorno."
          }
        ],
        "notes": [
          "Consultar por precios de vuelos y trenes",
          "El itinerario está sujeto a cambios debido a condiciones climáticas o de transporte",
          "No incluye entradas a la Catedral",
          "Se recomienda llevar ropa adecuada para caminatas y el clima de montaña"
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]
      },
      {
        "id": "8",
        "price": "Precio a consultar",
        "packageTitle": "CUSCO MÁGICO 04 DÍAS - 03 NOCHES",
        "includes": [
          "Traslados in – out en Cusco",
          "03 noches de hotel en Cusco + 03 desayunos",
          "Excursión ciudad de Cusco y 4 Ruinas (Qoricancha)",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Excursión a Valle Sagrado. Incluye almuerzo",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos visitados de acuerdo al itinerario",
          "Guiado profesional español o inglés"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "El early check-In (llegada temprana) y el late check-Out (salida más tarde), de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "80.00",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "DÍA 1",
            "title": "CUSCO IN - CITY TOUR",
            "description": "Llegada a la ciudad imperial (Cusco). Bienvenida, asistencia y traslado hacia el hotel. Descanso para aclimatación. 14:00 h. Iniciará el recorrido en el Qoricancha, legendario Templo del Sol y principal lugar ceremonial del Imperio Incaico. Luego subirá hacia las alturas de la ciudad, al impresionante complejo arqueológico de Sacsayhuaman. Después visitamos Quenko, el puesto militar Inca de Pucapucara y Tambo Machay. Retorno al hotel. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 2",
            "title": "VALLE SAGRADO",
            "description": "Desayuno. 08:00 h. Tour al Valle Sagrado de los Incas. Recorrido por el pueblo de Pisac. Almuerzo buffet. Por la tarde, visita guiada del pueblo de Ollantaytambo y su parque arqueológico. Retorno a Cusco pasando por Chincheros. Noche de alojamiento."
          },
          {
            "day": "DÍA 3",
            "title": "EXC. FD SANTUARIO HISTÓRICO DE MACHU PICCHU",
            "description": "Desayuno en el hotel. Recojo y traslado a la estación de trenes. Tren hacia Aguas Calientes, el pueblo al pie de Machu Picchu. Bus hacia el complejo arqueológico de Machu Picchu, una de las maravillas del mundo moderno. Recorrido guiado por el complejo. Almuerzo en Aguas Calientes. Tren de retorno a Ollantaytambo y traslado a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 4",
            "title": "CUSCO OUT",
            "description": "Desayuno en el hotel. Traslado al aeropuerto internacional Velasco Astete para abordar el vuelo de retorno a la ciudad de origen."
          }
        ],
        "notes": [
          "El precio no incluye gastos personales ni comidas no mencionadas.",
          "La excursión a Machu Picchu está sujeta a disponibilidad y horarios.",
          "Para la opción del Tren Vistadome, se debe confirmar con anticipación."
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]
      },
      {
        "id": "9",
        "price": "Precio a consultar",
        "packageTitle": "CUSCO TURQUESA 05 DÍAS - 04 NOCHES",
        "includes": [
          "Traslados in – out en Cusco",
          "04 noches de hotel en Cusco + 04 desayunos",
          "Excursión a la ciudad del Cusco y 4 Ruinas (Koricancha)",
          "Excursión a Machu Picchu",
          "Boleto de tren Expedition a Machu Picchu",
          "Bus de subida y bajada a Machu Picchu",
          "Almuerzo en Machu Picchu (Apu Inti)",
          "Tour a Montaña 7 Colores. Incluye desayuno y almuerzo",
          "Tour a laguna Humantay. Incluye desayuno y almuerzo",
          "Excursiones en servicio compartido",
          "Todas las entradas a los atractivos de acuerdo al itinerario",
          "Guiado profesional español o inglés"
        ],
        "notIncluded": [
          "Tickets aéreos internacionales y domésticos",
          "El early check-In (llegada temprana) y el late check-Out (salida más tarde), de los horarios establecidos del hotel",
          "Seguro de viaje",
          "Comidas no mencionadas y propinas",
          "Gastos personales (bebidas, seguro médico o de viaje, lavandería, etc.)",
          "Ingreso a la Catedral"
        ],
        "optional": [
          {
            "title": "Tren Vistadome",
            "price": "80.00",
            "currency": "USD"
          }
        ],
        "itinerary": [
          {
            "day": "DÍA 1",
            "title": "CUSCO IN - CITY TOUR",
            "description": "Llegada a la ciudad imperial (Cusco), bienvenida, asistencia y traslado hacia el hotel. Descanso para aclimatación. 14:00 h. Iniciará el recorrido en el Qoricancha, legendario Templo del Sol y principal lugar ceremonial del Imperio Incaico. Luego subirá hacia las alturas de la ciudad, al impresionante complejo arqueológico de Sacsayhuaman. Posteriormente, visitará Quenko, Pucapucara y Tambo Machay. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 2",
            "title": "EXC. FD SANTUARIO HISTÓRICO DE MACHU PICCHU",
            "description": "Desayuno en el hotel. Traslado a la estación de trenes y viaje hacia Aguas Calientes. Subida en bus hacia Machu Picchu, donde se realizará el recorrido guiado. Después del recorrido, retorno a Aguas Calientes para almorzar. Tren de regreso a Ollantaytambo y traslado a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 3",
            "title": "LAGUNA HUMANTAY",
            "description": "Excursión a la Laguna Humantay, salida entre 4:00 y 4:30 am. Viaje a Mollepata y luego a Soraypampa para comenzar la caminata hacia la laguna (7 km). Almuerzo y retorno a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 4",
            "title": "MONTAÑA VININCUNCA (MONTAÑA 7 COLORES)",
            "description": "Salida temprano hacia el pueblo de Cusipata, desayuno y caminata de dos horas hasta la Montaña 7 Colores. Disfrute de las impresionantes vistas y fotografía del paisaje. Retorno a Cusco. Alojamiento en Cusco."
          },
          {
            "day": "DÍA 5",
            "title": "CUSCO OUT",
            "description": "Desayuno en el hotel. Traslado al Aeropuerto Internacional Velasco Astete para el vuelo de regreso. Fin de los servicios."
          }
        ],
        "notes": [
          "El precio no incluye gastos personales ni comidas no mencionadas.",
          "La excursión a Machu Picchu está sujeta a disponibilidad y horarios.",
          "Para la opción del Tren Vistadome, se debe confirmar con anticipación.",
          "Recomendaciones para el Tour Montaña 7 Colores: tipo de tour Aventura, dificultad media. Se recomienda llevar zapato de trekking, impermeable, cantinflora, protector solar, gorro para frío y con visera, guantes, y ropa abrigadora."
        ],

        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ],
        "hotelPricing":[
          {
            "hotelName":"San Francisco Pardo",
            "category":"3*",
            "prices":{
              "peruvian":{
                "swb":"504",
                "dwb":"444",
                "tpl":"435",
                "chd":"357"
              },
              "foreign":{
                "swb":"551",
                "dwb":"491",
                "tpl":"482",
                "chd":"379"
              }
            }
          },
          {
            "hotelName":"Chinkana del Inka",
            "category":"2*",
            "prices":{
              "peruvian":{
                "swb":"534",
                "dwb":"457",
                "tpl":"450",
                "chd":"372"
              },
              "foreign":{
                "swb":"581",
                "dwb":"504",
                "tpl":"496",
                "chd":"394"
              }
            }
          },
          {
            "hotelName":"Hotel Turiwasi",
            "category":"3*",
            "prices":{
              "peruvian":{
                "swb":"531",
                "dwb":"464",
                "tpl":"460",
                "chd":"382"
              },
              "foreign":{
                "swb":"577",
                "dwb":"511",
                "tpl":"507",
                "chd":"405"
              }
            }
          },
          {
            "hotelName": "Hotel Warari",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "562",
                "dwb": "468",
                "tpl": "457",
                "chd": "379"
              },
              "foreign": {
                "swb": "608",
                "dwb": "515",
                "tpl": "504",
                "chd": "402"
              }
            }
          },
          {
            "hotelName": "Emperador Plaza",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "566",
                "dwb": "475",
                "tpl": "462",
                "chd": "384"
              },
              "foreign": {
                "swb": "613",
                "dwb": "522",
                "tpl": "508",
                "chd": "406"
              }
            }
          },
          {
            "hotelName": "Hotel Inkarri",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "522",
                "dwb": "448",
                "tpl": "448",
                "chd": "370"
              },
              "foreign": {
                "swb": "626",
                "dwb": "522",
                "tpl": "519",
                "chd": "416"
              }
            }
          },
          {
            "hotelName": "Hotel Imperial",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "562",
                "dwb": "468",
                "tpl": "457",
                "chd": "379"
              },
              "foreign": {
                "swb": "608",
                "dwb": "515",
                "tpl": "504",
                "chd": "402"
              }
            }
          },
          {
            "hotelName": "Hotel Prisma",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "620",
                "dwb": "499",
                "tpl": "473",
                "chd": "395"
              },
              "foreign": {
                "swb": "631",
                "dwb": "526",
                "tpl": "504",
                "chd": "402"
              }
            }
          },
          {
            "hotelName": "Hotel El Puma",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "571",
                "dwb": "475",
                "tpl": "466",
                "chd": "388"
              },
              "foreign": {
                "swb": "617",
                "dwb": "522",
                "tpl": "513",
                "chd": "411"
              }
            }
          },
          {
            "hotelName": "San Francisco Plaza",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "575",
                "dwb": "479",
                "tpl": "460",
                "chd": "382"
              },
              "foreign": {
                "swb": "622",
                "dwb": "526",
                "tpl": "507",
                "chd": "405"
              }
            }
          },
          {
            "hotelName": "Sueños del Inka",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "673",
                "dwb": "526",
                "tpl": "517",
                "chd": "439"
              },
              "foreign": {
                "swb": "675",
                "dwb": "548",
                "tpl": "541",
                "chd": "439"
              }
            }
          },
          {
            "hotelName": "Terra Andina",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "651",
                "dwb": "513",
                "tpl": "516",
                "chd": "439"
              },
              "foreign": {
                "swb": "697",
                "dwb": "559",
                "tpl": "563",
                "chd": "461"
              }
            }
          },
          {
            "hotelName": "Siete Ventanas",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "646",
                "dwb": "526",
                "tpl": "508",
                "chd": "430"
              },
              "foreign": {
                "swb": "653",
                "dwb": "548",
                "tpl": "533",
                "chd": "431"
              }
            }
          },
          {
            "hotelName": "Tierra Viva",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "716",
                "dwb": "554",
                "tpl": "552",
                "chd": "475"
              },
              "foreign": {
                "swb": "736",
                "dwb": "587",
                "tpl": "590",
                "chd": "488"
              }
            }
          },
          {
            "hotelName": "San Agustín Internacional",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "712",
                "dwb": "534",
                "tpl": "506",
                "chd": "428"
              },
              "foreign": {
                "swb": "709",
                "dwb": "556",
                "tpl": "532",
                "chd": "430"
              }
            }
          },
          {
            "hotelName": "San Agustín Dorado",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "754",
                "dwb": "555",
                "tpl": "529",
                "chd": "451"
              },
              "foreign": {
                "swb": "745",
                "dwb": "574",
                "tpl": "552",
                "chd": "449"
              }
            }
          },
          {
            "hotelName": "San Agustín Plaza",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "775",
                "dwb": "566",
                "tpl": "536",
                "chd": "458"
              },
              "foreign": {
                "swb": "763",
                "dwb": "583",
                "tpl": "558",
                "chd": "455"
              }
            }
          },
          {
            "hotelName": "Xima Hotel",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "777",
                "dwb": "570",
                "tpl": "570",
                "chd": "489"
              },
              "foreign": {
                "swb": "765",
                "dwb": "634",
                "tpl": "588",
                "chd": "482"
              }
            }
          },
          {
            "hotelName": "José Antonio",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "843",
                "dwb": "603",
                "tpl": "602",
                "chd": "521"
              },
              "foreign": {
                "swb": "827",
                "dwb": "618",
                "tpl": "617",
                "chd": "512"
              }
            }
          },
          {
            "hotelName": "Casa Andina Classic (Plaza)",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "855",
                "dwb": "623",
                "tpl": "622",
                "chd": "541"
              },
              "foreign": {
                "swb": "836",
                "dwb": "635",
                "tpl": "634",
                "chd": "529"
              }
            }
          },
          {
            "hotelName": "Casa Andina Classic (San Blas)",
            "category": "3*",
            "prices": {
              "peruvian": {
                "swb": "723",
                "dwb": "556",
                "tpl": "556",
                "chd": "476"
              },
              "foreign": {
                "swb": "723",
                "dwb": "579",
                "tpl": "578",
                "chd": "473"
              }
            }
          },
          {
            "hotelName": "Los Portales",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "812",
                "dwb": "583",
                "tpl": "572",
                "chd": "494"
              },
              "foreign": {
                "swb": "793",
                "dwb": "597",
                "tpl": "590",
                "chd": "487"
              }
            }
          },
          {
            "hotelName": "Sonesta",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "898",
                "dwb": "627",
                "tpl": "631",
                "chd": "548"
              },
              "foreign": {
                "swb": "911",
                "dwb": "657",
                "tpl": "661",
                "chd": "553"
              }
            }
          },
          {
            "hotelName": "Costa del Sol (hab. moderna)",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "957",
                "dwb": "685",
                "tpl": "640",
                "chd": "557"
              },
              "foreign": {
                "swb": "926",
                "dwb": "689",
                "tpl": "650",
                "chd": "543"
              }
            }
          },
          {
            "hotelName": "Casa Andina Premium",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "1062",
                "dwb": "734",
                "tpl": "734",
                "chd": "650"
              },
              "foreign": {
                "swb": "1017",
                "dwb": "731",
                "tpl": "731",
                "chd": "622"
              }
            }
          },
          {
            "hotelName": "Novotel",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "1080",
                "dwb": "740",
                "tpl": "677",
                "chd": "593"
              },
              "foreign": {
                "swb": "1032",
                "dwb": "736",
                "tpl": "682",
                "chd": "574"
              }
            }
          },
          {
            "hotelName": "Aranwa Hotel (hab. classic)",
            "category": "4*",
            "prices": {
              "peruvian": {
                "swb": "1414",
                "dwb": "884",
                "tpl": "782",
                "chd": "697"
              },
              "foreign": {
                "swb": "1320",
                "dwb": "860",
                "tpl": "774",
                "chd": "664"
              }
            }
          },
          {
            "hotelName": "Palacio del Inka",
            "category": "5*",
            "prices": {
              "peruvian": {
                "swb": "2045",
                "dwb": "1215",
                "tpl": "1095",
                "chd": "1005"
              },
              "foreign": {
                "swb": "1865",
                "dwb": "1148",
                "tpl": "1045",
                "chd": "932"
              }
            }
          }
        ]

      }
    ],
    "DELUXE": [
      {
        "id": "1",
        "price": "",
        "packageTitle": "RESERVA AMAZÓNICA - 03 DÍAS / 02 NOCHES",
        "includes": [
          "Asistencia en el aeropuerto",
          "Transporte ida y vuelta por tierra y río (Aeropuerto / Albergue / Aeropuerto)",
          "02 noches de alojamiento en la Reserva Amazónica + Pensión completa",
          "Agua embotellada",
          "Excursiones a la carta (español e inglés)",
          "Equipo básico para cada excursión",
          "Entradas a Lago Sandoval (SERNANP), Canopy Inkaterra"
        ],
        "notIncluded": [
          "Gastos personales",
          "Servicios adicionales",
          "Suplemento obligatorio de US $ 85.00 por persona en las noches del 24 y 31 de diciembre."
        ],
        "optional": [],
        "itinerary": [
          {
            "day": "1",
            "title": "Llegada a Puerto Maldonado",
            "description": "Llegue a la ciudad de Puerto Maldonado. Un recorrido en auto lo llevará al puerto para un paseo en bote de 45 minutos por el río Madre de Dios hacia Inkaterra Reserva Amazónica. Tras la bienvenida, acomódese en su cabaña. Disfrute de excursiones como el Sistema de Trochas o el Río de Noche. Cena amazónica en el comedor principal (19:00 - 22:00 Hrs.)."
          },
          {
            "day": "2",
            "title": "Exploración del Lago Sandoval y Canopy Walkway",
            "description": "Desayuno buffet desde las 05:30 Hrs. Visita al Lago Sandoval para avistamiento de fauna. Almuerzo en el albergue. Por la tarde, recorrido por el Inkaterra Canopy Walkway y la Caminata Anaconda. Cena a la carta desde las 19:00 Hrs."
          },
          {
            "day": "3",
            "title": "Despedida de la Reserva",
            "description": "Disfrute de la naturaleza al amanecer. Check-out a las 10:00 Hrs. Regreso al aeropuerto en bote de 45 minutos. Opcional: almuerzo en el albergue (costo adicional)."
          }
        ],
        "notes": [
          "Hora del Check-out: 10:00 Hrs. El almuerzo del último día no está incluido.",
          "Vuelos llegando hasta 12:00 Hrs. o 13:00 Hrs. para asegurar el almuerzo.",
          "Ocupación triple solo en cabañas.",
          "No recomendado para niños menores de 5 años.",
          "Los horarios de excursiones pueden variar por clima.",
          "Servicios adicionales y guías en otros idiomas disponibles bajo petición."
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]         },
      {
        "id": "2",
        "price": "",
        "packageTitle": "RESERVA AMAZÓNICA - 04 DÍAS / 03 NOCHES",
        "includes": [
          "Asistencia en el aeropuerto",
          "Transporte ida y vuelta por tierra y río (Aeropuerto / Albergue / Aeropuerto)",
          "03 noches de alojamiento en la Reserva Amazónica + Pensión completa",
          "Agua embotellada",
          "Excursiones a la carta (español e inglés)",
          "Equipo básico para cada excursión",
          "Entradas a Lago Sandoval (SERNANP), Canopy Inkaterra"
        ],
        "notIncluded": [
          "Gastos personales",
          "Servicios adicionales",
          "Suplemento obligatorio de US $ 85.00 por persona en las noches del 24 y 31 de diciembre."
        ],
        "optional": [],
        "itinerary": [
          {
            "day": "1",
            "title": "Llegada a Puerto Maldonado",
            "description": "Llegue a Puerto Maldonado, conocido como la Capital de la Biodiversidad. Un recorrido en auto lo llevará al puerto para un paseo en bote de 45 minutos por el río Madre de Dios hasta Inkaterra Reserva Amazónica. Tras la bienvenida, acomódese en su cabaña. Disfrute de excursiones como el Sistema de Trochas o el Río de Noche. Cena amazónica en el comedor principal (19:00 - 22:00 Hrs.)."
          },
          {
            "day": "2",
            "title": "Exploración del Lago Sandoval y Canopy Walkway",
            "description": "Desayuno buffet desde las 05:30 Hrs. Visita al Lago Sandoval para avistamiento de fauna. Almuerzo en el albergue. Por la tarde, recorrido por el Inkaterra Canopy Walkway y la Caminata Anaconda. Cena a la carta desde las 19:00 Hrs."
          },
          {
            "day": "DÍA 3",
            "title": "Chacra, Quebrada Gamitana y Bosque Nocturno",
            "description": "Visite la Chacra Gamitana para explorar los cultivos locales y caminar hacia la Quebrada Gamitana, hogar de pirañas y caimanes. Luego, viaje a Inkaterra Hacienda Concepción para aprender sobre las plantas medicinales y disfrutar de un paseo en canoa. Por la noche, tome la excursión Bosque Nocturno para explorar la selva bajo la luz de las estrellas."
          },
          {
            "day": "4",
            "title": "Despedida de la Reserva",
            "description": "Disfrute de la naturaleza al amanecer. Check-out a las 10:00 Hrs. Regreso al aeropuerto en bote de 45 minutos. Opcional: almuerzo en el albergue (costo adicional)."
          }
        ],
        "notes": [
          "Hora del Check-out: 10:00 Hrs. El almuerzo del último día no está incluido.",
          "Vuelos llegando hasta 12:00 Hrs. o 13:00 Hrs. para asegurar el almuerzo.",
          "Ocupación triple solo en cabañas.",
          "No recomendado para niños menores de 5 años.",
          "Los horarios de excursiones pueden variar por clima.",
          "Servicios adicionales y guías en otros idiomas disponibles bajo petición."
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]         },
      {
        "id": "3",
        "price": "",
        "packageTitle": "RESERVA AMAZÓNICA - 05 DÍAS / 04 NOCHES",
        "includes": [
          "Asistencia en el aeropuerto",
          "Transporte ida y vuelta por tierra y río (Aeropuerto / Albergue / aeropuerto)",
          "04 noches de alojamiento en la Reserva Amazónica + Pensión completa",
          "Agua embotellada",
          "Excursiones a la carta (español e inglés)",
          "Equipo básico para cada excursión",
          "Entradas a Lago Sandoval (SERNANP), Canopy Inkaterra"
        ],
        "notIncluded": [
          "Gastos personales",
          "Servicios adicionales",
          "Suplemento obligatorio de US $ 85.00 por persona en las noches del 24 y 31 de diciembre."
        ],
        "itinerary": [
          {
            "day": "1",
            "title": "Llegada a Puerto Maldonado",
            "description": "Llegue a la ciudad de Puerto Maldonado, conocida como la Capital de la Biodiversidad. Un recorrido en auto lo conducirá hasta el puerto para dar inicio a la aventura amazónica con un paseo en bote de 45 minutos abrazando las orillas serpenteantes del río Madre de Dios. El bote motorizado lo llevará hasta Inkaterra Reserva Amazónica, enclavado en el corazón del bosque lluvioso. Tras una breve charla de bienvenida, acomódese en su cabaña, ubicada dentro de la primera Reserva Ecológica privada del Perú; conservada por Inkaterra desde 1975 debido a su sensible entorno. Después del almuerzo, regrese a su cabaña de lujo rústico para tomar una siesta o echarse en su hamaca. Luego podrá seleccionar las actividades de su preferencia entre la amplia variedad de excursiones a la carta a realizarse en compañía de su experimentado guía explorador Inkaterra. Recomendamos recorrer el Sistema de Trochas para una introducción a la intricada biodiversidad de la cuenca amazónica y las diferentes capas del bosque lluvioso. Camine rodeado de impresionantes árboles, como el Shihuahuaco, mientras sus oídos perciben los cantos y susurros de la exótica vida silvestre que habita este ecosistema. Son oportunidades idóneas para la observación de aves y para disfrutar de la abundancia vegetal. Tenga lista la cámara en caso aparezcan perezosos o monos en los árboles. Al atardecer, recomendamos tomar nuestra agradable excursión Río de Noche para apreciar cómo la selva se transforma en un mundo nocturno, dando paso a especies adaptadas a las sombras de la noche. Podrá encontrar desde chotacabras, búhos y capibaras hasta caimanes ocultos en las riberas. Una cena de inspiración amazónica lo espera en el comedor principal de 19:00 Hrs. – 22:00 Hrs., donde lo invitamos a brindar con su Pisco Sour de cortesía. De regreso a su cómoda cabaña, podrá descansar arrullándose con la sinfonía de criaturas que habitan el bosque circundante."
          },
          {
            "day": "2",
            "title": "Exploración del Lago Sandoval y Canopy Walkway",
            "description": "La luz del sol se filtra a través del espesor de los árboles, mientras que los habitantes de la selva despiertan de su letargo. Puede acompañarlos desde temprano, con el desayuno buffet disponible desde las 05:30 Hrs. Visite esta mañana el Lago Sandoval, un resplandeciente espejo de agua hallado dentro de la Reserva Nacional de Tambopata. Aborde una canoa de madera tallada y reme con calma a través de los canales de agua que alimentan el lago, para luego navegarlo anqueado por hermosas palmeras. Este lago sereno es habitado por varias especies de aves, el amenazado lobo de río, monos aulladores, guacamayos, anacondas, tortugas, caimanes negros, entre otros animales. Regrese a Inkaterra Reserva Amazónica a tiempo para el almuerzo. En la tarde, recomendamos subir el emocionante Inkaterra Canopy Walkway y recorrer la Caminata Anaconda. El Inkaterra Canopy Walkway es un seguro y sofisticado sistema de puentes colgantes construidos de manera ecológica a 344 metros (1,135 pies) de altura, conectados por ocho plataformas y dos torres de observación panorámica. Esta es una oportunidad inolvidable para observar el bosque amazónico desde las copas de los árboles y comprender su dimensión. Ascienda por la primera torre a 38 metros (124 pies) sobre el suelo, con los sentidos alertas en busca de tucanes, carpinteros, trogones, monos y el sigiloso perezoso de tres dedos. De regreso al albergue, puede disfrutar de nuestra presentación diaria sobre naturaleza en el Eco Center, o reservar un tratamiento de spa. La cena a la carta lo espera desde las 19:00 Hrs."
          },
          {
            "day": "3",
            "title": "Visita a la Chacra Gamitana y Bosque Nocturno",
            "description": "Viaje en bote 25 minutos hasta la Chacra y la Quebrada de Gamitana para descubrir más misterios del bosque lluvioso. Aprenda sobre los ingredientes cultivados por agricultores locales y pruebe frutas de estación. Explore la quebrada, hogar de pirañas, caimanes, tortugas y aves que se esconden en sus orillas. Regrese al albergue para el almuerzo. Por la noche, tome la excursión Bosque Nocturno para explorar la selva bajo la luz de las estrellas."
          },
          {
            "day": "4",
            "title": "Visita a Hacienda Concepción",
            "description": "Navegue 35 minutos río arriba hacia Inkaterra Hacienda Concepción para explorar una antigua plantación de cacao y caucho. Aprenda sobre las propiedades medicinales de las plantas y disfrute de un paseo en canoa en busca de tortugas, chotacabras y garzas."
          },
          {
            "day": "5",
            "title": "Despedida de la Reserva",
            "description": "Disfrute su último día rodeado de naturaleza antes del check-out a las 10:00 Hrs. Dependiendo de su horario de vuelo, puede optar por almorzar en el albergue (costo adicional) antes de su traslado al aeropuerto."
          }
        ],
        "notes": [
          "Hora del Check-out: 10:00 Hrs. El almuerzo del último día no está incluido.",
          "Ocupación triple solo en cabañas.",
          "No recomendado para niños menores de 5 años.",
          "Los horarios de excursiones pueden variar por clima."
        ],
        "images": [
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"},
          { "alt": "Cusco Basico", "src": "assets/img/Print-MPS-DEST-02.jpg", "width": "800"}
        ]         }


    ]
  },
  "SECTION_BLOG": {
    "TITLE": "Blog",
    "DESCRIPTION": "Bienvenido a nuestro blog, donde compartimos las últimas noticias y actualizaciones sobre nuestros tours y destinos.",
    "GUIDE_CUSCO": "Guía Cusco",
    "GUIDE_AREQUIPA": "Guía Arequipa",
    "HERITAGE": {
      "TITLE": "Patrimonio Cultural",
      "DESCRIPTION": "Son trece los bienes y sitios culturales del Perú inscritos en la Lista del Patrimonio Mundial de la UNESCO fundamentados en su Valor Universal Excepcional: Nueve de Patrimonio Cultural, dos de Patrimonio Natural, y dos de Patrimonio Mixto:"
    },
    "MORE_INFO": "Más información",
    "FILTER_TITLE": "Filtrar noticias",
    "SEARCH_PLACEHOLDER": "Buscar noticias",
    "CITY": "Ciudad",
    "CATEGORY": "Categoría",
    "ALL": "Todas",
    "SEARCH": "Buscar noticias",
    "CATEGORIES": {
      "": "Todas",
      "culture": "Cultura",
      "family": "Familiar",
      "adventure": "Aventura",
      "gastronomy": "Gastronomía",
      "romance": "Romance",
      "cultural-heritage": "Patrimonio Cultural"
    },
    "CITIES": {
      "": "Todas",
      "lima": "Lima",
      "arequipa": "Arequipa",
      "puno": "Puno",
      "cusco": "Cusco",
      "chachapoyas": "Chachapoyas",
      "ica": "Ica",
      "nazca": "Nazca",
      "puerto-maldonado": "Puerto Maldonado"
    }

  },
  "NEWS": {
    "nasca-palpa-geoglyphs": {
      "title": "Líneas y Geoglifos de Nasca y Palpa Patrimonio Cultural",
      "category": "cultural-heritage",
      "date": "1994-12-12",
      "city": "ica",
      "image": "assets/img/destinations/nazca/destinations-peru-nasca.webp",
      "text": "<p>Ubicadas en la costa desértica peruana a unos 400 km al sur de Lima, en el departamento de Ica, las Líneas y Geoglifos de Nasca y Palpa se descubrieron en 1927 y constituyen el legado más importante de la sociedad Nasca, que se desarrolló hace 2,300 años (100 a.C. – 600 d.C.) durante el período Intermedio Temprano de la secuencia cultural andina.</p>\n\n<p>El sitio arqueológico cubre un área de aproximadamente 75,358 hectáreas y fue hogar de los antiguos habitantes que dibujaron en el suelo árido una extraordinaria variedad de figuras geométricas, animales y divinidades, que sólo pueden apreciarse desde lo alto, transformando la extensa costa en un paisaje cultural simbólico, ritual y social que permanece intacto hasta hoy.</p>\n\n<p><strong>Las Líneas y Geoglifos de Nasca</strong> constituyen un producto artístico único de la cultura andina por su extensión, diversidad y dimensiones, sin parangón en el mundo prehistórico (Criterio i). A través de su uso del suelo, son un testimonio excepcional de la cultura, tradición y creencias de las sociedades precolombinas de Sudamérica entre los siglos VIII a.C. y VIII d.C. (Criterio iii).</p>\n\n<p>El sistema de líneas y geoglifos, preservado intacto durante más de dos milenios, evidencia una forma inusual de utilizar la tierra y el entorno natural, representando un paisaje cultural altamente simbólico con una tecnología de construcción que permitió diseñar figuras a gran escala con precisión geométrica destacada (Criterio iv).</p>\n\n<p>Existen dos categorías de glifos: el primer grupo representa formas naturales esquemáticas como animales, aves, insectos, flores, plantas, árboles y objetos de la vida cotidiana; el segundo grupo comprende líneas rectas que cruzan la pampa en todas direcciones, algunas de varios kilómetros de longitud, formando figuras geométricas como triángulos, espirales y líneas onduladas. Otro grupo son las llamadas ‘pistas’, diseñadas aparentemente para acomodar a gran número de personas.</p>\n\n<p><strong>Integridad.</strong> El sitio está protegido dentro de un área de 75,358 hectáreas, incluyendo su paisaje circundante, que ha permanecido casi inalterado gracias a las bajas tasas de precipitación y al mínimo impacto humano. Sin embargo, la Carretera Panamericana que cruza la propiedad ha causado daños en algunos sectores.</p>\n\n<p><strong>Autenticidad.</strong> La creación, diseño, morfología, tamaño y variedad de los geoglifos se mantienen sin cambios, preservando su carácter simbólico, sagrado y ritual original.</p>\n\n<p><strong>Protección y gestión.</strong> La protección está garantizada por la Constitución Nacional y la Ley General del Patrimonio Cultural, con el Ministerio de Cultura encargado de la supervisión. Se ha implementado un plan de gestión para salvaguardar el sitio.</p>\n"
    },
    "chankillo-archaeoastronomical-complex": {
      "title": "Complejo Arqueoastronómico Chankillo\n",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "cusco",
      "image": "assets/img/destinations/arequipa/colca-canon.webp",
      "text": "<p><strong>Inscripción:</strong> 44° Sesión del Comité del Patrimonio Mundial, 31 de julio 2021.</p>\n\n<p>UNESCO inscribió en la lista del Patrimonio Mundial a Chankillo, el complejo arqueológico y observatorio astronómico más antiguo de América. Ubicado en la provincia de Casma, en Áncash, a 365 kilómetros de Lima. El complejo astronómico y ceremonial con más de 2300 años de antigüedad está conformado por un templo circular fortificado, trece torres y una plaza, construidos con piedra y barro.</p>\n\n<p>El templo fortificado circular que se eleva en la zona más alta de Chankillo estuvo orientado a la observación solar a fin de establecer solsticios y equinoccios; y probablemente también al culto del sol. Las trece torres están alineadas de norte a sur, lo que genera un horizonte que permite observar la posición del sol. Cada uno de estos edificios está ubicado a la misma distancia y posee escalinatas que dan acceso a terrazas superiores.</p>\n\n<p>A diferencia de otros observatorios antiguos, este abarca la totalidad del ciclo solar anual. Según el arqueólogo Iván Ghezzi, sirvió para conocer las diferentes posiciones del Sol, y cuando surgieron las sociedades agrarias, las estaciones de siembra y la cosecha.</p>"
    },
    "machu-picchu-sacntuary": {
      "title": "Santuario Histórico de Machu Picchu Patrimonio Mixto Natural y Cultural",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "cusco",
      "image": "assets/img/destinations/cusco/machu-picchu-inca-ruins.webp",
      "text": "Inscripción: 7ª Sesión del Comité del Patrimonio Mundial. Florencia, 5 de diciembre, 1983.<br><br>\nEstá ubicado en el departamento del Cusco, provincia de Urubamba, distrito de Machu Picchu, entre los ríos Cusichaca y Aobamba, tributarios del Río Vilcanota, en el punto de encuentro entre los Andes peruanos y la cuenca del Amazonas. El Santuario Histórico de Machu Picchu es uno de los mayores logros artísticos, arquitectónicos y el legado tangible más significativo de la civilización Inca, que abarca 32.592 hectáreas de laderas, picos y valles que rodean el monumento arqueológico de La Ciudadela a más de 2.400 metros sobre el nivel del mar. Machu Picchu fue abandonado a comienzos del siglo XVI cuando el Imperio Inca fue conquistado por los españoles, y recién se descubrió en 1911.<br><br>\nLa Ciudad Inca del Santuario Histórico de Machu Picchu es una obra maestra de arte, urbanismo, arquitectura e ingeniería de la Civilización Inca (Criterio (i)), con una distribución bien planificada de funciones dentro del espacio, el control del territorio y la organización social, productiva, religiosa y administrativa (Criterio (iii)). Los monumentos y sus características históricas están inmersos en un espectacular paisaje montañoso de excepcional belleza paisajística que muestra una relación armónica y estética entre la cultura humana y la naturaleza (Criterio (vii)). Cubriendo parte de la transición entre los Altos Andes y la cuenca del Amazonas, el Santuario Histórico de Machu Picchu alberga una gran variedad de microclimas, hábitats y especies de flora y fauna (Criterio (ix)).<br><br>\nIntegridad.- El Santuario Histórico de Machu Picchu cumple con las condiciones de integridad, atributos y valores naturales creados por el hombre que sustentan su Valor Universal Excepcional. El conjunto visual que une el sitio arqueológico con su entorno montañoso permanece casi intacto. Y se podría extender para abarcar sitios culturales como Pisac y Ollantaytambo en el Valle Sagrado, y una parte de la cuenca del río Urubamba, lo que contribuiría a fortalecer la integridad general. En particular, la conservación de muchas especies de la flora y fauna conformada por 401 especies de aves, 19 de reptiles, 10 de anfibios, 13 de peces, 300 mariposas diurnas y 400 nocturnas; registra también 309 especies de orquídeas del total de 1,625 especies existentes en el país.<br><br>\nAutenticidad.- Después del abandono del Santuario Histórico de Machu Picchu, el crecimiento de la vegetación y el aislamiento aseguraron la conservación de sus atributos arquitectónicos. Aunque el diseño, los materiales y las estructuras han sufrido ligeros cambios debido a la descomposición de la tela, las condiciones de autenticidad no han cambiado. El redescubrimiento en 1911, y las posteriores excavaciones arqueológicas e intervenciones de conservación han seguido prácticas y normas internacionales que han mantenido los atributos de la propiedad.<br><br>\nRequisitos de protección y gestión.- La Unidad de Manejo del Santuario Histórico de Machu Picchu (UGM) se estableció en 1999 para instituir las estrategias contenidas en los Planes Maestros, que son los documentos rectores actualizados regularmente para el manejo de la propiedad. La UGM fue reactivada en 2011 y está compuesta por representantes de los Ministerios de Cultura, Medio Ambiente y Comercio Exterior y Turismo, el Gobierno Regional del Cusco que actúa como Presidente del Comité Ejecutivo y el municipio local de Machu Picchu.<br><br>\nA pesar del adecuado marco legal y formal de gestión, existen desafíos para la gobernanza interinstitucional y la efectividad de la gestión y protección de la propiedad. Por ejemplo, si bien el turismo proporciona beneficios económicos también origina impactos culturales y ecológicos. El número cada vez mayor de visitantes al Santuario Histórico de Machu Picchu debe estar acompañado de una gestión adecuada que regule el acceso, diversifique la oferta y los esfuerzos para comprender y minimizar el impacto. Por ello, cobra particular importancia la evaluación y aplicación de las sugerencias contenidas en el Informe de la Misión de Monitorio Reactivo al Santuario Histórico de Machu Picchu que se realizó del 22 al 25 de febrero del 2017, efectuada por una misión presidida por César Moreno-Triana, Jefe de la Unidad de América Latina y el Caribe del Centro del Patrimonio Mundial de la UNESCO."
    },
    "cusco-city-cultural-heritage": {
      "title": "Ciudad del Cusco Patrimonio Cultural",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "cusco",
      "image": "assets/img/destinations/cusco/machu-picchu-caps-and-souvenirs.webp",
      "text": "<strong>Inscripción:</strong> 7ª Sesión del Comité del Patrimonio Mundial. Florencia, 9 de diciembre, 1983.<br><br>\n\nLa <strong>Ciudad del Cusco</strong> fue el centro urbano más importante del Imperio del Tahuantinsuyo, fundada por el Inca Manco Cápac. Conformaba palacios, templos y canchas (viviendas), con calles y plazas, rodeada de extensas áreas para la agricultura y la artesanía. Alcanzó su mayor desarrollo con el Inca Pachacútec en el siglo XV.<br><br>\n\nCuando los españoles conquistaron el Imperio Incaico en 1534, erigieron la ciudad española sobre los recintos y construcciones Inca.<br><br>\n\nLa Ciudad del Cusco ha sido reconocida como <strong>Patrimonio Cultural</strong> por su excepcional valor universal al representar una obra maestra del genio creador humano (Criterio (i)). Constituye un testimonio único del Imperio del Tahuantinsuyo, que ejerció control político, religioso y administrativo en varios países de América del Sur entre los siglos XV y XVI.<br><br>\n\nLa ciudad representa <strong>3.000 años de desarrollo cultural indígena y autónomo</strong> en los Andes del sur del Perú (Criterio (iii)). Asimismo, la Ciudad del Cusco ofrece un testimonio único de los logros urbanos y arquitectónicos de asentamientos políticos, económicos y culturales durante la era precolombina en esta región.<br><br>\n\nEs un ejemplo representativo de la confluencia de dos culturas distintas: Inca y Española, que produjo un sincretismo cultural destacado y configuró una estructura urbana y forma arquitectónica únicas (Criterio (iv)).<br><br>\n\n<strong>Integridad.</strong> La Ciudad de Cusco mantiene la organización espacial y la mayoría de los edificios de la antigua capital del Imperio Inca y del Virreinato. A pesar del crecimiento urbano, los sectores que conforman la ciudad imperial inca son reconocibles con sus antiguas estructuras de piedra y su técnica de construcción, que definen y encierran calles y canchas (unidades de vivienda), sobre las cuales se levantaron casas coloniales y republicanas, monasterios e iglesias que mantienen intactos sus elementos arquitectónicos y sus obras de arte.<br><br>\n\n<strong>Autenticidad.</strong> La autenticidad de la Ciudad de Cusco está respaldada por la evidencia física de su composición urbana en calles y plazas, su distribución original con valores urbanos y arquitectónicos, el uso del espacio y la arquitectura Inca y Colonial. Características que revelan la importancia de Cusco como centro del poder político y también su simbiosis con el asentamiento colonial y los patrones del siglo XV, lo que permite comprender mejor la ciudad y su proceso histórico.<br><br>\n\n<strong>Requisitos de protección y gestión.</strong> La Ciudad de Cusco está clasificada como <em>Patrimonio Cultural de la Nación</em> de acuerdo con la Resolución Suprema Nº 2900, de 1972. Conforme a esta regulación, todas las calles en el área delimitada se clasifican como Entorno Urbano Monumental, y 103 edificios históricos están clasificados como Monumentos.<br><br>\n\nCusco es patrimonio protegido por la Constitución Nacional y por la Ley Nº 28296, Ley General del Patrimonio Cultural Nacional, entre otros.<br><br>\n\nEl Ministerio de Cultura y la Municipalidad Provincial de Cusco son los principales responsables de la conservación y gestión de la propiedad, realizando constantes evaluaciones urbanas, registro, protección, supervisión y control de obras. La Municipalidad de Cusco es responsable de autorizar obras de intervención en la ciudad y participa en la preservación y restauración de programas y proyectos de patrimonio cultural."
    },
    "qhapaq-nan-andean-road-system-cultural-heritage": {
      "title": "Qhapaq Ñan – Sistema Vial Andino Patrimonio Cultural",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "cusco",
      "image": "assets/img/destinations/cusco/Qhapaq-nan-sistema-vial.webp",
      "text":"<strong>Inscripción:</strong> 38ª Sesión del Comité del Patrimonio Mundial. Doha, Qatar, 21 de junio, 2014.<br><br>\n\n<strong>Qhapaq Ñan</strong>, es un extenso camino inca con más de 30,000 kilómetros construido por las culturas prehispánicas andinas durante varios siglos. Alcanzó su máxima expansión en el siglo XV, durante la consolidación del Tahuantinsuyo. Atraviesa seis países: Argentina, Bolivia, Chile, Colombia, Ecuador y Perú, y tiene cuatro rutas principales que parten de la plaza central de Cusco, capital del Imperio de los Incas. Estas rutas están conectadas con otros caminos creando vínculos y conexiones con una infraestructura asociada para el comercio, almacenamiento y alojamiento.<br><br>\n\nEl Qhapaq Ñan fue el camino que unía ciudades, cultos y centros de producción durante varios siglos. Significa un logro único de ingeniería en un terreno geográfico que une las montañas nevadas de los Andes con una altitud de más de 6,600 metros sobre el nivel del mar con los valles fértiles de la Amazonía. La integración del conocimiento ancestral de las comunidades y culturas andinas permitió el intercambio de valores sociales, políticos y económicos. Varias estructuras en el camino proporcionan evidencia de recursos valiosos y bienes comercializados como metales preciosos, <em>muyu</em> (concha de Spondylus), alimentos, suministros militares, plumas, madera, coca y textiles transportados desde las áreas donde fueron recolectados, producidos o fabricados, a centros incas y a la capital (<strong>Criterio (ii)</strong>).<br><br>\n\nEl Qhapaq Ñan fue el soporte vital del Imperio Inca y símbolo de su fuerza y ​​extensión (<strong>Criterio (iii)</strong>). Varios elementos ilustran las tipologías características en términos de muros, caminos, escalones, zanjas de caminos, tuberías de aguas residuales, desagües, etc., con métodos de construcción exclusivos variando según su ubicación y el contexto regional (<strong>Criterio (iv)</strong>). El sistema vial andino jugó un papel esencial en la organización del espacio y la sociedad en una amplia área geográfica a lo largo de los Andes, donde los caminos fueron utilizados como un medio para compartir valores culturales, proporcionar a las comunidades un sentido de identidad y permitir que sus prácticas y expresiones culturales continúen transmitiéndose de generación en generación (<strong>Criterio (vi)</strong>).<br><br>\n\n<strong>Integridad.</strong> La serie de sitios inscritos del Qhapaq Ñan ilustra la variedad de elementos tipológicos, funcionales y comunicativos, que permiten una comprensión completa de su papel histórico y contemporáneo. El número de segmentos es adecuado para comunicar las características principales de la ruta del patrimonio, a pesar de que están fragmentados en componentes individuales.<br><br>\n\n<strong>Autenticidad.</strong> Los sitios del Qhapaq Ñan conservan las características, su forma, diseño, y la variedad de tipos arquitectónicos y de ingeniería específicos. Los materiales utilizados son principalmente de piedra y tierra, con tipos que varían de región a región, y las medidas de reparación y mantenimiento se llevan a cabo con técnicas y materiales tradicionales. El Qhapaq Ñan atraviesa paisajes que necesitan ser monitoreados para asegurar que el desarrollo moderno no tenga un impacto visual. Varios sitios son de difícil acceso y su lejanía los ha mantenido en buenas condiciones durante siglos.<br><br>\n\n<strong>Requisitos de protección y gestión.</strong> Qhapaq Ñan atraviesa seis países que han firmado declaraciones conjuntas entre 2010 y 2012 de protección siguiendo sus respectivas legislaciones. En los contextos nacionales, los sistemas de gestión se han desarrollado en cooperación con las comunidades locales, pues la mayoría expresó su interés en actividades turísticas que pretenden ser administradas y conducidas a nivel comunitario. Algunos territorios del Qhapaq Ñan son áreas sísmicamente activas y las estructuras arquitectónicas podrían estar en peligro por los terremotos. Por lo que es necesario desarrollar esquemas de protección de riesgos para garantizar la seguridad de las personas y los recursos culturales. El 29 de noviembre de 2012 se creó un marco de política general para el Qhapaq Ñan con el documento de Estrategia de Gestión suscrito por los seis Estados Partes. Además de este acuerdo multinacional, los planes de gestión se desarrollarán a nivel regional para cada sección individual de la red de carreteras. También se recomendó que los Estados Parte, con el objetivo de asegurar la relación entre los diferentes sitios en términos de continuidad a pesar de su fragmentación, desarrollen mapas apropiados o un sistema GIS que ilustre las relaciones funcionales y sociales entre los diferentes componentes del Qhapaq Ñan."
    },
    "nasca-palpa-lines-geoglyphs-cultural-heritage": {
      "title": "Líneas y Geoglifos de Nasca y Palpa Patrimonio Cultural",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "cusco",
      "image": "assets/img/destinations/nazca/destinations-peru-nasca.webp",
      "text":"<strong>Inscripción:</strong> 18ª Sesión del Comité del Patrimonio Mundial. Phuket, 12 de diciembre, 1994.<br><br>\n\nUbicadas en la costa desértica peruana a unos 400 km al sur de Lima, en el departamento de Ica, las <strong>Líneas y Geoglifos de Nasca y Palpa</strong> se descubrieron en 1927, y constituyen el legado más importante de la sociedad Nasca, que se desarrolló hace 2,300 años, entre los 100 a.C. – 600 d.C., correspondiente al período Intermedio Temprano de la secuencia cultural andina.<br><br>\n\nEl sitio arqueológico cubre un área de aproximadamente <strong>75,358 hectáreas</strong>, y fue asiento de los antiguos habitantes de la región que dibujaron en el suelo árido una extraordinaria variedad de figuras geométricas, de animales y divinidades, que sólo pueden ser apreciadas desde lo alto, transformando la extensa costa en un paisaje cultural simbólico, ritual y social que permanece hasta nuestros días. Las Líneas y Geoglifos de Nasca constituyen un producto artístico único de la cultura andina por su extensión, dimensiones y diversidad, que no tiene parangón en el mundo prehistórico (<strong>Criterio (i)</strong>). A través de su uso de la tierra, es un testimonio excepcional de la cultura, la tradición y las creencias de las sociedades que se desarrollaron en la América Precolombina entre los siglos VIII a.C. y VIII d.C. (<strong>Criterio (iii)</strong>). El sistema de líneas y geoglifos, que ha perdurado intacto durante más de dos milenios, evidencia una forma inusual de utilizar la tierra y el entorno natural, que representa un paisaje cultural altamente simbólico, aplicando una tecnología de construcción que les permitió diseñar figuras a gran escala con una precisión geométrica prominente (<strong>Criterio (iv)</strong>).<br><br>\n\nHay dos categorías de glifos: el primer grupo representa en forma esquemática una variedad de formas naturales que incluyen animales, pájaros, insectos, flores, plantas y árboles, y objetos de la vida cotidiana. El segundo grupo comprende líneas generalmente rectas que cruzan la pampa en todas las direcciones. Algunas tienen varios kilómetros de longitud y forman diseños de figuras geométricas: triángulos, espirales, líneas onduladas. Otro grupo son las llamadas ‘pistas’, al parecer diseñadas para acomodar a un gran número de personas.<br><br>\n\n<strong>Integridad.</strong> Las Líneas y Geoglifos de Nasca y Palpa, en un área de protección que se extiende sobre 75,358 hectáreas, transmiten el Valor Universal Excepcional de la propiedad, incluyendo su paisaje circundante, conformando una unidad armoniosa que ha sobrevivido prácticamente inalterada a lo largo de los siglos. Las tasas de precipitación bajas (las más bajas del mundo) determinan las características del clima del desierto y la extrema aridez que han favorecido la conservación de las Líneas y Geoglifos de Nasca. Así mismo, la actividad humana no ha causado un impacto severo en la propiedad, por lo que los geoglifos y el paisaje cultural se han mantenido intactos durante casi dos milenios. Sin embargo, la construcción de la Carretera Panamericana Sur, que cruza directamente la propiedad, ha causado daños en algunos sectores de las líneas y figuras.<br><br>\n\n<strong>Autenticidad.</strong> La creación, diseño, morfología, tamaño y variedad de los geoglifos y líneas corresponden a los diseños originales producidos durante la evolución histórica de la región y se han mantenido sin cambios. La ideología, el simbolismo y el carácter sagrado y ritual de los geoglifos y el paisaje están claramente representados, y su significado permanece intacto hasta la actualidad.<br><br>\n\n<strong>Requisitos de protección y gestión.</strong> La Constitución Nacional (Artículo 36) y la Ley N° 28296, Ley General del Patrimonio Cultural Nacional, son las principales normas de protección legal para las Líneas y Geoglifos de Nasca y Palpa. Los límites del área de protección se establecieron mediante la Resolución N° 421 / INC como Reserva Arqueológica. Desde 1941 científicos extranjeros, especialmente la Dra. María Reiche, han realizado investigaciones arqueológicas, de conservación, protección y medidas de mantenimiento de las Líneas y Geoglifos de Nasca. La gestión y protección es responsabilidad del Gobierno peruano representado por el Ministerio de Cultura. Se ha formulado y se está implementando un plan de gestión para toda el área, que es fundamental para la protección de las Líneas y Geoglifos de Nasca y Palpa.",
      "context_Image": "assets/img/destinations/nazca/destinations-peru-nasca.webp"

    },
    "historic-center-of-arequipa-city-cultural-heritage": {
      "title": "Centro Histórico de la Ciudad de Arequipa Patrimonio Cultural",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "arequipa",
      "image": "assets/img/destinations/arequipa/destinations-arequipa-santa-catalina.webp",
      "text":"<strong>Inscripción:</strong> 24ª Sesión del Comité del Patrimonio Mundial. Cairns, Australia, 27 de noviembre, 2000.<br><br>\n\nEl centro histórico de Arequipa representa la combinación de influencias nativas y características de construcción española en un terreno inestable debido a terremotos, formado por gruesas paredes, arcos, pórticos, bóvedas, patios y espacios abiertos construidos principalmente con <strong>sillar</strong>, la piedra volcánica que proviene del volcán el Misti. Las poblaciones indígenas preexistentes, la conquista y la evangelización españolas, el entorno natural y los frecuentes terremotos, son factores principales en la definición de la identidad de Arequipa. La ciudad fue fundada en 1540 en un valle que había sido intensamente cultivado por comunidades prehispánicas. El diseño de una aldea indígena ha sobrevivido cerca del Centro Histórico en el distrito de San Lázaro. El sitio del Patrimonio Mundial consta de 49 bloques originales del diseño español.<br><br>\n\nLa arquitectura ornamentada en el centro histórico de Arequipa representa una obra maestra de la integración creativa de características europeas y nativas, cruciales para la expresión cultural de toda la región (<strong>Criterio (i)</strong>). El centro histórico de Arequipa es un ejemplo de asentamiento colonial, con influencias indígenas, el proceso de conquista y evangelización (<strong>Criterio (iv)</strong>). Aquí es posible identificar cinco períodos: la fundación (1540-82), el esplendor barroco (1582-1784), la introducción del rococó y el neoclasicismo (1784-1868), el empirismo moderno y la moda neoclásica (1868-1960). El núcleo de la ciudad histórica es la Plaza de Armas (Plaza Mayor) con sus arcos, el municipio y la catedral. En una esquina de la plaza se encuentran la iglesia y los claustros de La Compañía, el conjunto más representativo del período barroco mestizo de finales del siglo XVIII. El Monasterio de Santa Catalina es una impresionante ciudadela religiosa que integra estilos arquitectónicos de los siglos XVI al XIX. El complejo de San Francisco incluye una pequeña plaza, la iglesia principal, el convento y los claustros de la tercera orden. Las capillas y conventos de Santo Domingo datan de los siglos XVI al XVIII: San Agustín, La Merced y la iglesia de Santa María; Santa Teresa y Santa Rosa. El Puente Real (ahora Puente Bolognesi) y el Puente Grau también están construidos de sillar.<br><br>\n\n<strong>Integridad.</strong> El área de protección del centro histórico de Arequipa comprende 166.52 ha, abarca todos los elementos representativos y las características físicas del complejo urbano y arquitectónico y su evolución histórica, que expresa el Valor Universal Excepcional del sitio. El diseño urbano fundacional de la ciudad, sus entornos urbanos monumentales y edificios religiosos y civiles construidos entre los siglos XVII y XX, conforman su carácter urbano histórico. El centro histórico de Arequipa se integra al entorno natural y cultural del valle del río Chili, coronado por tres volcanes nevados. Estos atributos conservan y mantienen una relación armoniosa sin alteraciones significativas.<br><br>\n\n<strong>Autenticidad.</strong> La planificación del trazado urbano del centro histórico de Arequipa mantiene su originalidad y gran parte del tejido urbano que expresa el carácter mixto de la ciudad y su identidad histórica. Las técnicas de construcción con piedra volcánica y el fino trabajo escultórico de pórticos y otras estructuras en sillar también atestiguan el desarrollo tecnológico y el arte barroco que ha sobrevivido desde el siglo XVII. Las iglesias mantienen su uso religioso; sin embargo muchas casas solariegas han perdido su uso original como residencias.<br><br>\n\n<strong>Requisitos de protección y gestión.</strong> El centro histórico de Arequipa está protegido por la Constitución Nacional y por la Ley Nº 28296, Ley General del Patrimonio Cultural Nacional del 2004. La Resolución Suprema Nº 2900, de 1972, declara el centro histórico de Arequipa como Área Monumental con un valor patrimonial. El Decreto Supremo Nº 012-77-IT / DS de 1977 define los límites del área monumental, y la Ordenanza municipal Nº 13-99 determina la protección y crea la Superintendencia Municipal de Gestión y Control del centro histórico de Arequipa. La tarea fundamental es proteger la ciudad de fenómenos naturales: actividad sísmica, volcánica de baja intensidad y El Niño-Oscilación del Sur (ENSO). Así mismo, el centro de la ciudad soporta una sobrepoblación, intenso tráfico vehicular y contaminación, comercio formal e informal, y la demolición de propiedades inmobiliarias para ser utilizadas como estacionamientos o tiendas comerciales.\n"
    },
    "sacred-city-of-caral-supe-cultural-heritage": {
      "title": "Ciudad Sagrada de Caral – Supe, Patrimonio Cultural",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "lima",
      "image": "assets/img/destinations/lima/caral-supe.webp",
      "text":"<strong>Inscripción:</strong> 33ª Sesión del Comité del Patrimonio Mundial. Sevilla, 28 de junio, 2009.<br><br>\n\nLa Ciudad Sagrada de Caral-Supe representa a la civilización más antigua de América, y expresa el surgimiento de un estado socio-político, notable por su complejidad y su impacto en el desarrollo de asentamientos en todo el valle de Supe. Su uso temprano del quipu como dispositivo de grabación se considera de gran importancia. El diseño de los componentes arquitectónicos y espaciales de la ciudad es magistral, y los montículos de plataformas monumentales y los patios circulares empotrados son expresiones de un estado consolidado.<br><br>\n\nCaral es la mejor representación de la arquitectura arcaica tardía y del urbanismo en la antigua civilización peruana. Los montículos plataforma, las canchas circulares hundidas y el plan urbano, que se desarrolló durante siglos, influyeron en los asentamientos cercanos y, posteriormente, en gran parte de la costa peruana (<strong>Criterio (ii)</strong>). En el valle de Supe, está la primera manifestación de civilización conocida en las Américas, Caral es el ejemplo de asentamiento más desarrollado y complejo del período formativo de la civilización (el período arcaico tardío) (<strong>Criterio (iii)</strong>). Caral es impresionante en términos del diseño y la complejidad de sus elementos arquitectónicos y espaciales, especialmente sus montículos monumentales de plataforma de tierra y las canchas circulares hundidas, características que dominarían gran parte de la costa peruana durante muchos siglos (<strong>Criterio (iv)</strong>).<br><br>\n\n<strong>Integridad y autenticidad.</strong> Caral está notablemente intacta debido en gran parte a su abandono temprano y descubrimiento tardío. Una vez abandonada, parece haber sido ocupada solo dos veces, y luego una en el llamado Formativo Medio o Horizonte Temprano, alrededor de 1000 a. C.; y en el período de los Estados y señoríos, entre 900 y 1440 d. C. Como ambos asentamientos estaban en las afueras de la ciudad, no perturbaron las estructuras arquitectónicas antiguas. Además, como el sitio carecía de descubrimientos de oro y plata, hubo pocos saqueos. El sitio es parte de un paisaje cultural y natural de gran belleza, relativamente intacto. La mayor parte del desarrollo se ha producido en las áreas bajas del valle cerca de Lima (al sur del sitio). El valle medio de Supe, donde se encuentra el sitio, es un área dedicada a la agricultura. El análisis de radiocarbono realizado por el Proyecto Arqueológico Especial Caral-Supe (PEACS) en el sitio de Caral confirma que el desarrollo del sitio se puede ubicar entre los años 3000 a 1800 a. C. y, más específicamente, al Período Arcaico Tardío.<br><br>\n\n<strong>Requisitos de gestión y protección.</strong> El sistema de gestión en funcionamiento es adecuado y se ha implementado un plan de gestión modificado a fines del 2008, que incluye regulaciones para garantizar la preservación y conservación de la propiedad."
    },
    "abiseo-river-national-park-mixed-heritage": {
      "title": "Parque Nacional Río Abiseo Patrimonio Mixto",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "lima",
      "image": "assets/img/destinations/puerto-maldonado/abiseo-river-national-park.webp",
      "text":"<strong>Inscripción:</strong> 1990-1992<br><br>El Parque Nacional Río Abiseo se creó en 1983, en territorio de la provincia Mariscal Cáceres, parte nororiental de la Región San Martín. Es uno de los pocos bienes Patrimonio de la Humanidad inscritos por valores culturales y naturales. Como Unidad de Conservación, su territorio comprende dos zonas diferenciadas: la Zona Restringida y la Zona de Amortiguamiento. La Zona Restringida consiste en el Parque y tiene una superficie de 274,520 hectáreas. La Zona de Amortiguamiento se ubica alrededor de la anterior, con una superficie de 672,713 hectáreas. Aquí la propiedad alberga varios tipos de bosques y pastizales altoandinos.<br><br>\n\nLa cantidad y variedad de sitios arqueológicos encontrados indican que existió ocupación humana desde la época precerámica alrededor de 6,000 años a.C. y que continuó hasta antes de la colonización española. Desde 1985, se han registrado 36 sitios arqueológicos, 29 en los pastizales de alta elevación y siete en los bosques del parque. La propiedad protege las cabeceras de tres ríos del sistema Huallaga, un importante afluente del Amazonas. Las praderas andinas, así como los bosques de tierras bajas, montañosas y nubosas, poseen un número importante de especies, entre las que destaca el mono lanudo de cola amarilla, una de las especies de monos más grandes de América del Sur.<br><br>\n\nLos monumentos prehispánicos en el valle de Montecristo dentro del Parque Nacional del Río Abiseo constituyen ejemplos destacados de adaptación, evolución y asentamiento humano en los bosques de altura de la cuenca amazónica de los Andes peruanos (<strong>Criterio (iii)</strong>). El Parque Nacional Río Abiseo alberga una cuenca hidrográfica cubierta de densos bosques. La gran belleza del variado paisaje montañoso se complementa con numerosos pequeños lagos de montaña, piscinas, ríos, arroyos y cañones escarpados (<strong>Criterio (vii)</strong>). A lo largo del enorme gradiente altitudinal de alrededor de 350 a 4,349 metros sobre el nivel del mar, influenciado por suelos altamente variables, exposiciones, patrones de lluvia y microclimas, la propiedad posee ecosistemas y hábitats muy variados (<strong>Criterio (ix)</strong>).<br><br>\n\nAsimismo, se han registrado más de 5,000 especies de plantas, y casi 1,000 en las praderas. Los estudios taxonómicos indican especies desconocidas para la ciencia, incluidos los vertebrados, como reptiles, anfibios e incluso pequeños mamíferos. La fauna de mamíferos incluye el oso de anteojos, el armadillo gigante, el ciervo del norte de los Andes, el jaguar y varias otras especies de felinos. Cientos de especies de aves e innumerables artrópodos se distribuyen a través de los hábitats y nichos ecológicos (<strong>Criterio (x)</strong>).<br><br>\n\n<strong>Integridad.</strong> El Parque Nacional del Río Abiseo contiene desde refugios rocosos hasta estructuras de viviendas, ceremonias, producción (plataformas y almacenes), cementerios y caminos que permanecen intactos a pesar del tiempo, con características naturales y culturales de importancia para la conservación y la investigación. Desde la perspectiva del patrimonio natural, es notable que el gradiente altitudinal total de las tierras bajas a los pastizales altoandinos goza de plena protección.<br><br>\n\n<strong>Autenticidad.</strong> La configuración geográfica, el aislamiento y la inaccesibilidad del área han contribuido a mantener intacto el Parque Nacional del Río Abiseo, así como la autenticidad de sus restos arqueológicos. No se han producido intervenciones humanas significativas desde su abandono en el siglo XVI hasta su redescubrimiento en el siglo XIX. Estas condiciones muestran que la diversidad de sitios arqueológicos dentro de las diversas altitudes y áreas del Parque Nacional del Río Abiseo atestiguan el proceso y la continuidad histórica de adaptación, evolución y desarrollo humano.<br><br>\n\n<strong>Requisitos de protección y gestión.</strong> La falta de infraestructura y el difícil acceso a la mayor parte de la propiedad han asegurado un grado importante de protección contra las perturbaciones y actividades ilegales. En 1983, veinte años después de su descubrimiento científico, el sitio arqueológico de la Ciudadela del Gran Pajatén se consignó como Patrimonio Cultural Nacional. Ese mismo año, el Parque Nacional del Río Abiseo se estableció con el objetivo de proteger el bosque nuboso excepcional, la cuenca hidrográfica del Abiseo y los valores culturales de la zona. Desde el principio, el Ministerio de Agricultura (y posteriormente el Ministerio de Medio Ambiente) y el Instituto Nacional de Cultura, actualmente Ministerio de Cultura, han compartido la responsabilidad formal de la gestión. A pesar del evidente potencial turístico del paisaje y de los sitios arqueológicos, las visitas públicas están restringidas debido a la fragilidad de la propiedad."
    },
    "manú-national-park-natural-heritage": {
      "title": "Parque Nacional Manu Patrimonio Natural",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "lima",
      "image": "assets/img/destinations/puerto-maldonado/lake-manu.webp",
      "text":"<strong>Inscripción:</strong> 11ª Sesión del Comité del Patrimonio Mundial. París, 7 de diciembre, 1987.<br><br>\n\nEl Parque Nacional del Manu está ubicado entre las Regiones Madre de Dios y Cusco, punto de encuentro de los Andes Tropicales y la cuenca del Amazonas en el suroeste del Perú. Es una de las reservas naturales más importantes de la región amazónica, con más de 1,000,000 de hectáreas de extensión y una diversidad biológica relevante que se desarrolla entre los 150 y 4,100 msnm.<br><br>\n\nAquí coexisten miles de variedades de plantas, especies de aves, mamíferos, anfibios, insectos y especies raras; por esta razón el Manu se ha convertido en un lugar de investigación y estudio para científicos de todo el mundo.<br><br>\n\nSe trata de una cuenca hidrográfica extensa, geográfica y económicamente aislada, difícil de acceder y que por ello no ha sufrido mayores impactos humanos. Alimentado por numerosos arroyos de las montañas, el río Manu avanza a través de los bosques de tierras bajas antes de unirse al río Madre de Dios en el extremo sur.<br><br>\n\nComo lo demuestran las ruinas y petroglifos incaicos y preincaicos, existe una larga historia de presencia humana. La leyenda de Paititi, que según las crónicas y leyendas habría sido una ciudad Inca escondida en alguna parte de la selva amazónica peruana, ha atraído a investigadores y aventureros.<br><br>\n\nEl Parque Nacional del Manu posee una amplia gama de condiciones ecológicas y evolución de numerosas especies y comunidades (<strong>Criterio (ix)</strong>). La diversidad de plantas oscila entre 2,000 y 5,000 especies distribuidas en diversos ecosistemas, hábitats y nichos. Más de 200 especies de mamíferos, 800 especies de aves, 68 especies de reptiles, especies raras como el armadillo gigante, 77 especies de anfibios y una impresionante cantidad de peces de agua dulce. Más de 1,300 especies registradas de mariposas, insectos y cientos de especies arbóreas ya identificadas (<strong>Criterio (x)</strong>).<br><br>\n\n<strong>Integridad.</strong> La propiedad se beneficia de una protección natural debido a su ubicación y se considera una de las áreas primigenias de la Amazonía peruana. Está integrada en un complejo de conservación compuesto por diferentes categorías de áreas protegidas y áreas comunales indígenas, incluyendo el Parque Nacional Alto Purús y el Santuario Nacional Megantoni. Hay corredores funcionales que se extienden hasta la Amazonía brasileña y boliviana. El uso humano directo y la interferencia son mínimos y se limitan a un pequeño número de residentes indígenas.<br><br>\n\n<strong>Requisitos de protección y gestión.</strong> El aislamiento geográfico y la protección han favorecido al Parque Nacional Manu, en comparación con los cambios que se han producido en otras regiones de la Amazonía peruana. La historia formal de conservación empezó en 1968, cuando se declaró la Reserva Natural Manu. En 1977, el Parque Nacional Manu fue reconocido por la UNESCO como la zona núcleo de una reserva de biosfera aún mayor.<br><br>\n\nTanto el parque nacional como la reserva de la biosfera están bajo la autoridad del Servicio Nacional de Áreas Naturales Protegidas por el Estado (SERNANP), que depende del Ministerio de Medio Ambiente. El parque posee varias zonas: la más grande es la Zona Restringida, principalmente de bosques no intervenidos y dedicada a la conservación con acceso restringido para los investigadores; y las más pequeñas son la Zona de Uso Especial y la Zona de Servicio alrededor de la Estación Biológica Cocha Cashu. También hay dos Zonas Recreativas, una Zona Cultural y una Zona de Recuperación que cubre áreas andinas afectadas por el ganado y el uso relacionado con el fuego.<br><br>\n\nTanto las comunidades agrícolas como los residentes indígenas tienen un impacto localizado pero manejable. Sin embargo, existe preocupación ante la construcción de nuevos caminos a través de los Andes y por el impacto de la explotación del yacimiento de gas de Camisea."
    },
    "chan-chan-archaeological-zone-cultural-heritage": {
      "title": "Zona Arqueológica de Chan Chan Patrimonio Cultural",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "lima",
      "image": "assets/img/destinations/lima/Chan-chan.webp",
      "text":"<strong>Inscripción:</strong> 10ª Sesión del Comité del Patrimonio Mundial. París, 24 de noviembre, 1986.<br><br>\n\nChan Chan fue la capital política, administrativa y religiosa de la Cultura Chimú que alcanzó su apogeo en el siglo XV, poco antes de caer en dominio de los Incas. Está ubicada en el valle fluvial de Moche o Santa Catalina, y es la ciudad de arquitectura de tierra más grande en la América precolombina. Su trazado refleja una precisa estrategia política y social, enfatizada por su división en nueve ‘ciudadelas’ o ‘palacios’ que forman unidades independientes. El Valor Universal Excepcional de Chan Chan reside en los extensos y planeados restos jerárquicos de esta ciudad, incluidos los restos de los sistemas industriales, agrícolas y de gestión del agua que la sustentaron.<br><br>\n\nLa zona monumental de alrededor de seis kilómetros cuadrados en el centro de la ciudad que alguna vez fue de veinte kilómetros cuadrados, comprende nueve grandes complejos rectangulares («ciudadelas» o «palacios») delineados por altas y gruesas paredes de tierra, que incluyen templos, viviendas y almacenes dispuestos alrededor de espacios abiertos. Las paredes de tierra están decoradas con frisos que representan motivos abstractos, antropomorfos y zoomorfos. La planificación de la ciudad de tierra más grande de la América precolombina es una obra maestra de organización urbana. La zonificación rigurosa, el uso diferenciado del espacio habitado y la construcción jerárquica ilustran un ideal político (Criterio (i)). Chan Chan significa un testimonio único y es la ciudad más representativa del dominio Chimú donde se sintetizan y expresan once mil años de evolución cultural en el norte del Perú (Criterio (iii)).<br><br>\n\n<strong>Integridad.-</strong> Chan Chan conserva todos los elementos que llevan su Valor Universal Excepcional en un área de catorce kilómetros cuadrados, que aunque es menor que el área original de la ciudad, contiene características representativas de las unidades arquitectónicas, caminos ceremoniales, templos y unidades agrícolas. La construcción de tierra de la ciudad, así como las condiciones ambientales, incluidas las condiciones climáticas hacen que el sitio arqueológico sea susceptible de descomposición y deterioro.<br><br>\n\n<strong>Autenticidad.-</strong> El sitio arqueológico todavía expresa la esencia del paisaje urbano monumental de la antigua capital Chimú. También los arreglos jerárquicos que reflejan la complejidad política, social, tecnológica, ideológica y económica alcanzada por la sociedad Chimú entre los siglos IX y XV. La arquitectura de tierra original con su característica religiosa y decoraciones, aunque sujeta a deterioro, está siendo sometida a intervenciones de conservación materiales de barro y aún representa fielmente los métodos de construcción y el espíritu de la gente.<br><br>\n\n<strong>Protección y requisitos de gestión.-</strong> El Ministerio de Cultura del Perú, a través de su oficina descentralizada en La Libertad, tiene a su cargo la conservación y defensa de Chan Chan, que está protegida por leyes y decretos nacionales. Sin embargo, su ubicación frente al mar acarrea sales y humedad que afectan los muros de barro, y las intensas lluvias cíclicas del fenómeno El Niño debilitan sus estructuras. Además de problemas como la tenencia de la tierra y las prácticas agrícolas ilegales. Frente a lo cual, el cumplimiento de las medidas reglamentarias aún no se han resuelto eficazmente para garantizar la conservación y la protección de la propiedad que fue incluida en la Lista del Patrimonio Mundial en Peligro en 1986 debido al precario estado de conservación de la arquitectura de tierra y su vulnerabilidad. Igualmente, las ruinas están amenazadas por el constante saqueo de restos arqueológicos y por la propuesta de construir una carretera que cruza el sitio.<br><br>\n\nDesde su inscripción se han tomado varias medidas para eliminar la propiedad de la Lista del Patrimonio Mundial en Peligro, incluida la ejecución de medidas correctivas y el desarrollo de un plan de gestión, cuya implementación ha involucrado principalmente el mantenimiento de drenajes que controlan el nivel freático, estabilización de muros perimetrales de palacios y plataformas funerarias, control de vegetación, mantenimiento de áreas de uso público, documentación arquitectónica para conservación y gestión, desarrollo de capacidades para artesanos locales y medidas para crear conciencia en los estudiantes y la comunidad local.\n"
    },
    "historic-centre-of-lima-cultural-heritage": {
      "title": "Centro Histórico de Lima Patrimonio Cultural",
      "category": "cultural-heritage",
      "date": "2025-05-20",
      "city": "lima",
      "image": "assets/img/destinations/lima/Plaza_de_Armas,_Lima.webp",
      "text":"<strong>Inscripción:</strong> 12ª Sesión del Comité del Patrimonio Mundial. Brasilia, 5 de septiembre de 1988.<br>\n<strong>Ampliación del Área Inscrita:</strong> 15ª Sesión del Comité del Patrimonio Mundial. Cartago, 9 de diciembre de 1991.<br><br>\n\nEl Centro Histórico de Lima se encuentra en el valle del Rímac y fue fundado por el conquistador español Francisco Pizarro en enero de 1535. Lima fue la capital política, administrativa, religiosa y económica del Virreinato del Perú y la ciudad más importante de los dominios españoles en América del Sur. El proceso de evangelización a fines del siglo XVI permitió la llegada de varias órdenes religiosas y la construcción de iglesias y conventos. La Universidad de San Marcos, Decana de América, se fundó el 12 de mayo de 1551 e inició sus funciones el 2 de enero de 1553 en el Convento de Santo Domingo.<br><br>\n\nSe puede apreciar en el Centro Histórico de Lima: la Plaza de Armas con la Catedral, la Capilla del Sagrario, el Palacio del Arzobispado, la Iglesia de Santo Domingo y el Convento de San Francisco. También varias obras públicas construidas durante el período virreinal como el puente de piedra sobre el río Rímac, el Paseo de Aguas, la Alameda de los Descalzos, la Plaza de Toros de Acho y el Cementerio General llamado Presbítero Maestro. La arquitectura se caracterizó por fachadas, pasillos, patios y balcones con ligeras variaciones en el estilo durante el período republicano hasta finales del siglo XIX, cuando comenzó la «modernización» urbana y la nueva arquitectura europea.<br><br>\n\n<strong>Integridad:</strong> Aunque fue seriamente dañada por los terremotos de 1940, 1966, 1970 y 1974, el área del Centro Histórico de Lima conserva todos los elementos y características físicas que transmiten su Valor Universal Excepcional, en una extensión que incluye además del trazado urbano, testimonios de arquitectura civil doméstica, pública, religiosa, militar e industrial de los siglos XVII al XX.<br><br>\n\n<strong>Autenticidad:</strong> La autenticidad del Centro Histórico de Lima está intacta porque conserva en gran medida las características originales de su diseño de cimentación urbana, y el área de expansión del siglo XVI al XIX, incluidos antiguos caminos prehispánicos que se dirigen al norte (Chinchaysuyo) y este (Antisuyo). Los edificios públicos, privados y religiosos conservan sus valores arquitectónicos, tecnológicos, tipológicos, estéticos, históricos y urbanos, resultado de la implantación de estilos europeos de diferentes etapas del proceso de evolución histórica de la ciudad desde el siglo XVI hasta el siglo XX.<br><br>\n\n<strong>Requisitos de protección y gestión:</strong> Al margen del deterioro natural que afecta la integridad material de los edificios, el Centro Histórico de Lima enfrenta factores adicionales que lo degradan en términos ambientales y urbanos, como la explotación comercial en zonas de estructuras antiguas para construir «centros comerciales», así como la fuerte presencia de transporte público y privado que genera contaminación. Otro factor es el aumento de población como resultado de la emigración proveniente de otras regiones del país hacia el Centro Histórico (1940: 400,000; 1990: 7,000,000 habitantes).<br><br>\n\nEl Centro Histórico de Lima está protegido por la Constitución Política del Estado; Ley Nº 28296, Ley General de Patrimonio Cultural de la Nación; Resolución Nº 2900 de 1972 que lo declara Zona Monumental con edificios con valor patrimonial como Monumentos Nacionales; Resolución Ministerial Nº 505-74-ED de 1974, Resolución Ministerial Nº 0928-80-ED de 1980, y Resolución Ministerial Nº 1251-1985-ED de 1985. El Municipio Metropolitano de Lima comparte la responsabilidad de la gestión del Centro Histórico de Lima con el Municipio del Distrito del Rímac. El Ministerio de Cultura está a cargo de la preservación del patrimonio cultural de la Nación y cuenta con una Oficina de Control Urbano y la Empresa Municipal de Bienes Raíces de Lima (EMILIMA) a cargo de la planificación y preparación de proyectos de gestión como: el Plan de Desarrollo Metropolitano y el Plan del Centro Histórico de Lima (1987), que establecen pautas básicas, intervenciones y proyectos relacionados con la situación y estructura urbana, medio ambiente, uso del suelo, sistema de transporte, habitabilidad y dinámica."
    }

  }
}
